[
        {"seq": "0","title": "HAND","a": ["HAND", "ハンド"],"q": "誰だってたまにはStressed out 増えた「いいね！」の数だけじゃ 何も満たされてなくて でも欲しいものはいつだって漠然 Fake smile fake life 連れてきた Fake friends fake love ありのままって最初は苦しいのかな？ やる前に心配はいいよまだ Same ol' same ol' 日常の迷路でも 明日は延長線上 そんなのわかってるけど 絡まるプラスとマイナス思考 全部ポジは無理でもまず一つ But life is a marathon 先は長そう 止まってる時間は無いみたい I gotta go 建前と本音の間にReality I can't take it anymore 人は強くないけど でも一人じゃないから Take my hand take my hand 私も強くないけど でも君がいるから Gimme your hand gimme your hand いまいち乗り切れないSmall talk 作り笑いと相槌でかわそう ズレてるし置いていかれてるかも 踊らされてないだけ分かってるんだよ 自分らしくの代償と不安ばっかりが 時と共に増えても私は 私にしかなれないの 最初から知ってたはずでしょ I know 幸せって比べられるものだっけ？ 人の数だけあるはず I say 違っていいはずなのになんで 同じもの追いかけるNonsense それぞれの道 Walk on walk on 行きたい場所を Lock on lock on 道が交わって会えたらいいね その時の笑顔が幸せ Feel it？ 建前と本音の間にReality I can't take it anymore 人は強くないけど でも一人じゃないから Take my hand take my hand 私も強くないけど でも君がいるから Gimme your hand gimme your hand Slow down 急がないで Beauty of life 見逃さないで 君の代わりはいない ひとりひとつ自由に彩るLife Slow down 急がないで Beauty of life 見逃さないで 受け入れた弱さは強さになる 見上げた空はまだ青く光る 人は強くないけど でも一人じゃないから Take my hand take my hand 私も強くないけど でも君がいるから Gimme your hand gimme your hand La La La…"},
        {"seq": "1","title": "愛を継ぐもの","a": ["愛を継ぐもの", "愛を継ぐ者", "アイヲツグモノ"],"q": "時を超え 続いていく 愛は 愛で 愛のまま B.C.2million 言葉なんて なくたってさ 今と 同じ 気持ちは 繋がっていたんだ B.C.69 to 30 砂漠に咲き 散っていった 儚い 薔薇 皆の幸せを祈って A.D.1793 ドレスは もう要らないわ 流した涙の彼方に トリコロールの 空を見た A.D.1997 敵も味方もなく 光 照らさんと 星になり 瞬く A.D.2016 歌おう 日の出ずる国 5つの魂 愛が 愛の 愛に 愛と 愛で 愛し 愛を 貫け この世界を 包み込む 揺るぎのない 強さ 時代は 移りゆけど 愛は 愛で 愛のまま 嗚呼(悠久のぬくもり) 届けたい(永久のやさしさ) 憎しみさえも 消し去る 先天性の 情動 鼓動続く限り 灯し続けよ 黒い傷が 闇 膨らます 負の歴史は 終わり 始まり 終わる 愛の もとで この世界を 包み込む 揺るぎのない 強さ 時代は 移りゆけど 愛は 愛で 愛のまま 嗚呼(悠久のぬくもり) 湧き上がる(永久のやさしさ) 通念さえも 覆す 後天性の 感傷 命 恥じぬように 護り続けよ 積み上げた 石のタワーは 一瞬で 壊れてしまうけれど 人が人でいようとする限りは きっと 何も壊れないんだ 繋がり 絆げていくもの たった 一つの感情 It's Love. 愛を 信じてる この世界を この地球を 包み込む 揺るぎのない 強さ 時代は 移りゆけど 愛は 愛で 愛のまま 嗚呼(悠久のぬくもり) 届けたい(永久のやさしさ) 憎しみさえも 消し去る 先天性の 情動 鼓動続く限り 灯し続けよ"},
        {"seq": "2","title": "天手力男","a": ["天手力男", "アメノタジカラオ", "アメタジ"],"q": "イガイト カンタン アチチってなっても大丈夫かな 心頭を滅却ってボーっとする そう、偶然が味方になってくれたら 追い風吹いてる そりゃカンタンだ 雨とか降ろうがヤリが降ろうが 前のめりで前のめりで 行くが勝ち ほら、どんだけでも平和に見えてたって 見えない所で 闘うんだ アメノタヂカラオ 己の敵は己自身だ アメノタヂカラオ いつか己を越えて行け 地図の裏にも答えはないよ 住みよい世界 ウソばっか 鳴かない時どうするんだ？ トホホ トホホ トホホ ホトトギス 悔しくて涙こぼれたって 次の朝にはもう乾いてる 燃料タンクのヤル気満タンで リセットできたら さあ出発だ ときに弱虫隠しながら 強がりになる事もある 熱い 熱い 熱い 熱い 思い 俺たちは何でもできる 真っ赤な闘志つなごうぜ 一歩 一歩 一歩 一歩 もう一歩 泣きながら それでも前へ進もうぜ 止まらずに ハイになって燃えろ もっと！ アメノタヂカラオ 己の敵は己自身だ アメノタヂカラオ いつか己を越えて行くんだ 越えて行け！ 単純な事ほど難しいって なんでも複雑に考えすぎ イイかワルイかその二つわからないまま 大事なものを失くす前に 目の前のチャンスは見逃さない 追いかけて 追いかけて 例え転んでも 真剣になれたら痛くなんかない 遠慮はイラナイ 奪い取って！貰い！ 靴をかたっぽ失くしたって 泥だらけになったって 汗も涙も滲んだって 拳をぎゅっと握って 選んだ道が正解なのか もしかして勘違いか 例え不安になった時も 熱く 熱く 熱く 熱く たぎる 魂を振り回そうぜ 地球の温度上げるほど ひとつ ひとつ 一つ 二つ 三つ 積み上げて 自分の出した答えなら信じようぜ ハイになって燃やせ もっと！ 熱い 熱い 熱い 熱い 思い 俺たちは何でもできる 真っ赤な闘志つなごうぜ 一歩 一歩 一歩 一歩 もう一歩 泣きながら それでも前へ進もうぜ 止まらずに ハイになって燃えろ もっと！ アメノタヂカラオ 己の敵は己自身だ アメノタヂカラオ いつか己を越えて行くんだ アメノタヂカラオ 己の敵は己自身だ アメノタヂカラオ いつか己を越えて行くんだ イガイト カンタン イガイト カンタン イガイト カンタン"},
        {"seq": "3","title": "あんた飛ばしすぎ!!","a": ["あんた飛ばしすぎ!!", "アンタトバシスギ", "アントバ"],"q": "ちょっとあんた飛ばしすぎ ちょっとあんた飛ばしすぎ ちょっと百田飛ばしすぎ ちょっと百田飛ばしすぎ スーパー 「百田夏菜子」 いい加減 「百田夏菜子」 適当天然とんでもリーダー 計画性ナシ それでもいいんだ？ 考えなしの出たとこ勝負 結果炸裂スーパープレイ YO！ 響く みんなのコール 己見せろ ド根性！ YO！ 響く みんなのコール 己見せろ ド根性！ Woo！ 前進中 勉強中 反省中 ちょっと玉井こなしすぎ ちょっと玉井こなしすぎ 常に 「玉井詩織」 安定の 「玉井詩織」 泣き虫 妹 食いしん坊 今じゃあすっかりバランサー たまに頂戴 わがまま放題 今日も安定スーパーサブ YO！ 響く みんなのコール 己見せろ ド根性 YO！ 響く みんなのコール 己見せろ ド根性 Woo！ 前進中 進行中 反省中 ちょっと佐々木タチ悪すぎ ちょっと佐々木タチ悪すぎ 今日も 「佐々木彩夏」 グイグイで 「佐々木彩夏」 圧半端ねえ自分アピール 二十歳(はたち)越えても衰え知らず 前へ前へと オラオラかわいい ピンクの警報 あーりん襲来 YO！ 響く みんなのコール 己見せろ ド根性！ YO！ 響く みんなのコール 己見せろ ド根性！ Woo！ 前進中 爆走中 反省中 ちょっと高城マジやりすぎ ちょっと高城マジやりすぎ ちょっと 「高城れに」 どこに行く？ 「高城れに」 唯我独尊 我が道暴走！ ゴールが見えないキャラクター 茨があろうが関係ないぜ！ 進めよ！進め！鋼少女 YO！ 響く みんなのコール 己見せろ ド根性！ YO！ 響く みんなのコール 己見せろ ド根性！ Woo！ 前進中 無我夢中 反省中 ちょっとみんな飛ばしすぎ ちょっとみんな飛ばしすぎ"},
        {"seq": "4","title": "行くぜっ！怪盗少女","a": ["行くぜっ！怪盗少女", "イクゼッカイトウショウジョ","イクゼカイトウショウジョ","カイトウショウジョ", "怪盗少女", "怪盗", "カイトウ"],"q": "Yes！ Yes！ We're the ももいろクローバー レニ カナコー シオリ アヤカ モモカ Go！ Now！ 君のハート めがけて Sing a Song！ チャイムが鳴ったら 急いで集合！ 宿題なんかは している暇ない 制服 脱ぎ捨て 華麗に 変身！ その名も 怪盗ももいろクローバー 狙った獲物は 逃がさない そう 神出鬼没の大泥棒 Ha！ 世界中 みんな 血まなこ マイクを片手に 今日も飛び回る 誰一人 止められない ピカピカのダイアモンド そんなものは 興味がないの 欲しいものは ひとつだけ あなたの その心 Oh Yeah！ 笑顔と歌声で 世界を照らし出せ 行くぜっ！！ Let's Go！！！ ももいろのハートを 狙い撃ち☆ ナイスなミュージックに乗せて 犯行予告ですっ いっちょ ソバット あなたのそのハート いただきますっっっ！！！ Yes！ Yes！ We're the ももいろクローバー Here We Go Now！ お待たせしました 2番！ 春 夏 秋 冬 いつでも ノンストップ オトナが仕掛けた 罠をくぐりぬけ 出欠 とりまーす！ Are you ready？ ばんごう！ 1！2！3！4！5！ ウーイエイ！ 目に見えちゃうものなんて いつか いつか 消えていくでしょ？ 目に見えないものだけを 全力 集めてみたい Ah ハ～ん 華麗なステップで 世界中 かけめぐれ 行くぜっ！！ Let's Go！！！ ももいろマシンガン 乱れうち★ 諦めないからね 手に入れてみせるよ 今夜 マルっと あなたのそのハート いただきますっっっ！！！ 3, 2, 1, GO！！ 無限に広がる 星空よりも キラキラ輝く みんなの瞳 何より いとしい 宝物だから いつも 全力で 歌おう！踊ろう！ 笑おう！！！ 笑顔と歌声で 世界を照らし出せ 行くぜっ！！ Let's Go！！！ ももいろのハートを 狙い撃ち☆ 土日は よろしくね！ 週末ヒロインですっ いっちょ ソバット あなたのそのハート いただきますっっっ！！！ Yes！ Yes！ We're the ももいろクローバー レニ カナコー シオリ アヤカ モモカ Go！ Now！ 君のハート めがけて Sing a Song！"},
        {"seq": "5","title": "行くぜっ！怪盗少女 -ZZ ver.-","a": ["行くぜっ！怪盗少女 -ZZ ver.-", "イクゼッカイトウショウジョ", "怪盗少女", "怪盗", "カイトウ"],"q": "Yes！ Yes！ We're the ももいろクローバー れに かなこぉ↑ しおり ささきあやか Go Now 君のハート めがけて Sing a Song！ チャイムが鳴ったら 急いで集合 宿題なんかは している暇ない 制服 脱ぎ捨て 華麗に 変身！ その名も 怪盗ももいろクローバー 狙った獲物は 逃がさねぇ そう 神出鬼没の大泥棒 HA 世界中 みんな 血まなこ マイクを片手に 今日も飛び回る 誰一人 止められない ピカピカのダイアモンド そんなものは 興味がないの 欲しいものは ひとつだけ あなたの その心 Oh Yeah！ 笑顔と歌声で 世界を照らし出せ 行くぜっ！ Let's Go！！ ももいろのハートを 狙い撃ち ナイスなミュージックに乗せて 犯行予告です いっちょ ソバット あなたのそのハート いただきますっっっ！！ Yes！ Yes！ We're the ももいろクローバー Here We Go Now！ お待たせしました 2番！ 春 夏 秋 冬 いつでも ノンストップ オトナが仕掛けた 罠をくぐりぬけ 出欠 とりまーす！ Are you ready？ ばんごう！ 1 2 3 4 ウーイエイ！ 目に見えちゃうものなんて いつか いつか 消えていくでしょ 目に見えないものだけを 全力 集めてみたい Ah は～ん 華麗なステップで 世界中 かけめぐれ 行くぜ！ Let's Go！！ ももいろマシンガン 乱れ撃ち 諦めないからね 手に入れてみせるよ 今夜 マルっと あなたのそのハート いただきますっっっ！！！ 3, 2, 1, GO 無限に広がる 星空よりも キラキラ輝く みんなの瞳 何より いとしい 宝物だから いつも 全力で 歌おう 踊ろう 笑おう 笑顔と歌声で 世界を照らし出せ 行くぜっ！ Let's Go！！ ももいろのハートを 狙い撃ち 土日は よろしくね！ 週末ヒロインですっ いっちょ ソバット あなたのそのハート いただきますっっっ！！！ Yes！ Yes！ We're the ももいろクローバー れに かなこぉ↑ しおり ささきあやか Go Now 君のハート めがけて Sing a Song！"},
        {"seq": "6","title": "いつか君が","a": ["いつか君が", "イツカキミガ", "イツキミ"],"q": "いちょうの葉が揺れる 少し切ない気分 ゆらゆら心も揺れている 夕暮れの空見たら胸が苦しくて なんだか君に会いたくなったよ 寄り道したっていいじゃん ちゃんとつながっていくよ 栗が美味しい季節だね どんな未来が待ってるの いつか君がくれた言葉 今でもここにあるよ 全力笑って走ってきたから 涙も輝いてた 想いをぎゅっと詰め込んで 君に伝えたいんだ 春に出会い 夏にうちとけ 秋、ぶつかる 初めて芽を出す冬が来る 立ち止まってる暇はない 君と一緒に 光に満ちた明日を見てる マロン味のチョコ食べるの 期間限定切ない さみしい気持ちになるけど 後ろ見たって意味ないよ いつか君がくれた言葉 今でもここにあるよ 全力笑って走ってきたから 涙も輝いてた 想いをぎゅっと詰め込んで 君に伝えたいんだ 冷たい風に吹かれても 眠れない夜が長くても どんな光よりも強く どんな道だって照らすよ 君と出会えて 僕はつよくなれたんだ 目指す場所はひとつ 未来は輝いてる いつか君がくれたように 僕もあげられるかな 季節が変わっていっても この手離さないでね いつか君がくれた言葉 いつまでもここにあるよ 全力笑って走ってきたから 涙も輝いてた 想いをぎゅっと詰め込んで 君に伝えたいんだ"},
        {"seq": "7","title": "何時だって挑戦者","a": ["何時だって挑戦者", "イツダッテチョウセンシャ"],"q": "氣持ち真っすぐに 何時だって挑戦者 自分の向こう側へ歩きだす 一瞬 全部が消え去った 経験も恐怖も プライドも数字さえも 限界とかいうラインも 眩しい 見えやしない 何て日だろう もしも(今が)逆光だとしても(逆風でも) 頭だけじゃない 身体で読みとるんだ 最強の挑戦は マイナスやゼロから始められる 素晴らしいゲーム(start) ストレート 最初の一歩 GO！ (1、2、3、4、5！) 氣持ち真っすぐに 何時だって挑戦者 自分の向こう側へ歩きだす あきらめる理由 みつめながら あきらめない根拠 つかみとる 選択肢は他にない今 行け！ 時に 愛される孤独は 期待や結果を求められている けれど愛する想いが すべてを背負っていく 逞しいゲーム(stand up) ストーリー いざ！また一歩 GO！ (1、2、3、4、5！) 熱い叫びに鼓動をとぎすます 暗闇の中から歩み出る たくさんの笑顔があふれてる 応援にあまえることはない 表と裏つらぬいて 存在証明 (あきらめない あきらめない 進む場所) 閉ざされそうな可能性でも こじ開けたい(未来の) どんなに狭いチャンスの隙間だとしても(ドアを) 光が射すような 挑戦というボールを 投げ続ける 投げ続ける 氣持ち真っすぐに 何時だって挑戦者 熱い叫びに鼓動をとぎすます 暗闇の中から歩み出る あきらめる理由 みつめながら あきらめない根拠 つかみとる 選択肢は他にはない (表と裏つらぬいて) さぁ 自分の向こう側へ 行け！"},
        {"seq": "8","title": "イマジネーション","a": ["イマジネーション","イマジネ"],"q": "もしも地球が回ることを止めたなら 私は その瞬間に 胸いっぱい息を吸い込んで 最後の1人になるまで生き残ってやる そして 息絶えるまでの数秒間 この世界を独り占めするんだ でも やっぱり最期は 僅かに残った酸素を 貴方とマウストゥマウスをして 半分こしたい 蘇生した貴方と この世の果てを一緒に見届けたい この世の始まりが アダムとイブなら この世の終わりは 私と貴方にしたい Dear My Prince 私は貴方となら どんな宇宙理論も軽々超えられるよ 指先が触れ合うだけで 空も飛べるの 三千世界 その起源は そう 貴方で 太陽 地球 月も 星も 私までも 貴方から創られたような気がするんだよ ねえ そうでしょ？ きっとね 神様も 目をね 疑うよ 天地が揺らぐこと ２人ならなんでも やり遂げそうだよ 行くぞ！ イマジネーション イマジネーション 貴方はどうして 夢を見せるの？ エクスプロージョン エクスプロージョン この世の果てまで 寄り添うの I'll be there for you Fly どんなさ 景色なんだろう いっせーのーせ！ Mr.Prince 貴方のそばに行けば 不思議ね 忽ち 呼吸が出来ないよ 引力とは 貴方の力 そう思えるよ ねえ いいでしょう？ きっとね 私たち 数奇な因果なの 銀河が滅びても ２人ならなんだか 逃げられそうだよ 聴こえるか！ ディスティネーション ディスティネーション 私をどうして 夢中にさせるの？ エスカレーション エスカレーション 心の底から 嬉しいの I'll be waiting Tonight どこで見つけたんだろう ねえ シモーヌ 重力が無くなったら この思いも消えちゃうのかな でもね 私のエネルギーは 既に インフィニティだよ ああ こんなにも 気持ちが 溢れるの ねえ ねえ ねえ ねえ にやけてしまうよ Hey！ 雨の日でも 風の日でも 貴方がいれば 夢を見れるの 行くぜ！ イマジネーション イマジネーション 貴方はどうして 夢を見せるの？ エクスプロージョン エクスプロージョン この世の果てまで 寄り添うの I'll be there for you Fly どんなさ 景色なんだろう Dear My Prince 私は貴方となら どんな時代 現実も乗り越えられるよ 会いたくても会えない夜は 夢の中で 声を聞かせて 待ってるね"},
        {"seq": "9","title": "WE ARE BORN","a": ["WE ARE BORN", "ウィーアーボーン", "WAB", "ウィアボン"],"q": "押し出されてWE AREボーン！ 環境アジャスト 飛び出て肺呼吸 救急 マスト いっちょ奏でよ 最初のシャウト！ Happy B'DAYいのちの誕生 Hey Boy この世は無情 Hey Girl 孤独な戦場 やり直しのきかない サバイバル BEEP(びー) BEEP(びー)！ 泣いてみたって 必死 手伸ばしたって イージーには生きられないルール 絶対安心のシェルター(まだ ぬくぬくしてたい) 二度と帰れなくてパニック(ただ か弱き存在) 未知なる生物とEGO(野望)の荒野…抱きしめてMOTHER！ WE ARE BORN NOW 僕らは いつだって 泣きながら 新しい世界 生きる意味を探すため BORN NOW 失う ものは ないんだから 怖いものナシ されど無力 アイロニック WE ARE BORN！ 沸いてファンファーレ FEVER & 踊れ！ Like DISCO じゃねーよ ディスコミュニケーション！ 伝えたいのにI don't know 言語 しゃべる！  バベル は後ほどCatch Up 人類みな元 Babyです。Babyです。ベイビーなんです。 どんな偉くても ハイハイハイハイしてたんです。 人生は続く Fear & Fearless 繰り返して 目醒めた時から… 「泣きっ面に蜂」 No voice どこに生まれて No choice 誰と出会って 結局 自分じゃ決められない まだ何者でもない 「BABY 可愛いきみに」 何者かにさせられて 「BABY 名前をあげよう」 不可抗力的運命コースター もう降りられない！ WE ARE BORN NOW 僕らは いつだって 泣きながら 新しい世界 踏み出すことをやめない BORN NOW！ 何度も 傷付き 裏切られても 希望を捨てない 愛の如く アイロニック WE ARE BORN！ 闇の中 遠く見つけた 光(光へ) 憧れのまま 居心地のいい世界を 這い出してきたんだ 暗く狭い道を(前へ前へ) ひとりきりで(次の世界へ) WE ARE BORN NOW 僕らは いつだって 泣きながら 新しい世界 生きる意味を探すため BORN NOW 失う ものは ないんだから 怖いものナシ BORN NOW！ BORN NOW！ 断然 生まれ変わるように 恐れ捨てて 顔を上げて 行こう されど無力 アイロニック WE ARE BORN！"},
        {"seq": "10","title": "Wee-Tee-Wee-Tee","a": ["Wee-Tee-Wee-Tee", "ウィーティーウィーティー", "wtwt", "ウィーティー"],"q": "(Here we go to the brand new world) ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー 広がる世界へ HERE WE GO! オシャベリさん (ノーノー トゥートゥー) 歌って踊って (ウイティー ノウラー) 学習能力はピ・カ・イ・チ (コーコー コーコー) 食いしん坊 (イーデイ アーター) 百面相 (ドゥールー) あなたと出会えたキセキ 起きて目を覚ましても この夢は終わらせない 光る目に あなたを映すの ほら行くよ!はい! ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー いつも君と一緒だよ ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー 広がる世界へ HERE WE GO! ワッサワーッサ ワサワッサープ! くるしゅーない 手を挙げて 上下上下 ポポポンポ～ン オーデイローング トゥザ ブレイキドーン ふざけてばかりじゃ 怒られちゃうけど 楽しいことは やめられな～い 一気にいっぱい詰め込みすぎたら 喉が詰まった フンガッフッフ いっぱい失敗絶対するけど 合言葉は当たってくだけろ あっちもこっちも てんてこまいーの くるくるくるくるピー 上手にできたら もっともっと撫でてね あなたに一番に見せたいの 盛り上がれ! はい! ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー 十人十色 キミ色 ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー 広がる世界へ HERE WE GO! 泣いて 笑って 怒って 悩んで はちゃめちゃ遊んで それでいいんだ HERE WE GO! 無邪気に笑うとこが好き 真剣な眼差しも好き 不意に肩を落とす時も ちゃんとあなたを見てるよ 心と心を繋げる 不思議なコトバを話そう オーナイ メイメイ カ ノーラー 駆け出せ!飛び出せ! HERE WE GO! ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー いつも君と一緒だよ ウイティー トゥトゥ カ トールー オーナイ アーメイ コーコー ノールー ノール ニータイ ニータイ ブー ダ ルールー 広がる世界へ HERE WE GO! (Here we go to the brand new world)"},
        {"seq": "11","title": "Z女戦争","a": ["Z女戦争", "乙女戦争", "オトメセンソウ" ,"乙女", "Z女", "オトメ"],"q": "3時の方向に敵機発見&デストロイ&乙女の祈り リンリン・リ・リンリンリン・リ・リンリンリン・リ 「ベルが鳴る！襲来だ！」「えー」 ワンワンワン・ワ・ワンワンワン・ワ・ワンワンワン・ワ 「ちょっとそこ！危ないよ」「どいて！」 ドドド・ド・ドドド・ド・ドドド・ド 「どこからでもかかってこい」「こい！」 最上級のhappiest届ける 花盛り・夢見がち・乙女の祈り 全校生徒の避難は緊急 全面戦闘スタート 健康ランドのじいちゃんばあちゃん お待たせしました大乱闘 正体不明の未確認生命体 それってまさかの週末ヒロインです ねえ委員長 掃除さぼるの見逃して もうヤバいの ホウキが空を飛ぶ ねえ師範代 部活さぼるの見逃して もうヤバいの 道着も朱に染まる 巻き起こせミラクル 正義の乙女 the Prayer なぎ倒せ今すぐ 先制攻撃で必勝 でも… 淡く色づくIFの心 いや絶対敵わぬ夢などないんだ やっぱそうだきっともっと必ず手に入れる どこかであの子を見ていたい 放課後呼び出しでマストダイ ちょっとドキドキしちゃう学園生活 ぶち壊すなんて許さない もっと青春してたい アクション！ハクション！誰も知らないミューズ ズンズンズン・ズ・ズンズンズン・ズ・ズンズンズン 「でっかい奴が現れた！」「わー」 最上級のhappiest届ける かなり無理・でも負けない・乙女の祈り どんでん返しまさかの状況 門限秒読みスタート 校庭十周？まさかの先生 盲点だった見逃して 正体不明の未確認生命体 いわゆるひとつの週末ヒロインです ねえエリントン スウィングしなきゃ意味ないね もうヒドいの ピアノも空を舞う ねえデリンジャー 赤いドレスにはご用心 もうヒドいの 制服はボロボロ 立ち上がれ少女は 正義の乙女 the Prayer 超えてゆけ屍を 目に沁みるのは一体何…？ 気づく弱い己が心 でも絶対譲れない意地ならパパ譲り やっぱそうだきっともっと必ず手に入れる ずっとみんなとはしゃいでたい たくさん写真も撮りたい きっとわくわくしちゃう林間学校 ぶち壊すなら容赦しない だって青春してたい アクション！フィクション？傷だらけの天使たち 出会いと別れ繰り返す青き若葉の日々に栞をはさんで 足取り軽く約束の場所へ 赴こう赴こう 光たれ 翼を休め大空仰ぐ 我らが友の祈りに応えて 悩めるときも迷えるときも 愛を持って導こう 光たれ 抱き起こせ同士よ 正義の乙女 the Prayer 涙拭け手を取り 最後決めるなら一緒に さあ… 巻き起こせミラクル 正義の乙女 the Prayer なぎ倒せ今すぐ 最終秘奥義で必殺 ほら… 目覚めよ眠る獅子の心 絶対叶わぬ夢などないんだ やっぱそうだきっともっと必ず手に入れる 本当は誰かに甘えたい そっと優しくされたい ちょっとくらくらしちゃう極楽天国 でもね皆を守りたい もっと強く強くなりたい アクション！ハクション！伝説のはじまり リンリン・リ・リンリンリン・リ・リンリンリン・リ 「ベルが鳴る！また襲来だ！」「よっしゃ」 ワンワンワン・ワ・ワンワンワン・ワ・ワンワンワン・ワ 「ちょっとそこ！危ないよ」「どいて！」 ドドド・ド・ドドド・ド・ドドド・ド 「どこからでもかかってこい」「こい！」 最上級のhappiest届ける 花盛り・夢見がち・乙女の祈り"},
        {"seq": "12","title": "オレンジノート","a": ["オレンジノート", "オレノ"],"q": "駆け出した 気持ち届くの? 言葉は 空に消えていくよ カーテン越しの校舎の隅で 踊る君を見つめてた 放課後にだけ 君に会えるよ 僕と君だけの秘密 「自分に正直でいてね」 ノートの隅さりげない言葉 それだけで僕はがんばれる 誰でもない君だけだから迷わない たった一度きりの 今日という魔法 止まらないように 誇れるように 作り出そう ぎゅっと握り締めた ずっと秘めた思い 君と僕だけの 物語作る オレンジノート 駆け出した 気持ち届くの? 言葉は 空に消えてゆくよ 伝えたい ただ伝えたい 「君が好き」 ただ伝えたい 空の青さと 雲の隙間に 5月の風が差し込む 週末にだけ君に会えるよ 誰にも邪魔はされない 声が出なくて泣いた日も 動けなくて立ち上がれない日も 君がそばにいてくれた 伝えたい言葉があるんだ「ありがとう」 たった一度きりの 今日という魔法 止まらないように 誇れるように 作り出そう ぎゅっと握り締めた ずっと秘めた思い 君と僕だけの 物語作る オレンジノート 止まらない 気持ちがここに 想い全部 溢れだすから 叫びたい ただ叫びたい 「君が好き」 ただ叫びたい 夢を見ているだけじゃ つまんない それを 言葉に変えなきゃ わかんない ride on 最高 そんな思考回路がショート寸前 ギリギリの時にきっとわかる それはきっと胸の奥底にある そっと握りしめた 大きな夢は 力になるから 止まらないから かなえられるよう 動き出そう たった一度きりの 今日という魔法 止まらないように 誇れるように 作り出そう ぎゅっと握り締めた ずっと秘めた思い 君と僕だけの 物語作る オレンジノート 駆け出した 気持ち届くの? 言葉は 空に消えてゆくよ 伝えたい ただ伝えたい 「君が好き」 そんな想い 止まらない 気持ちがここに 想い全部 溢れだすから 叫びたい ただ叫びたい 「君が好き」 ただ叫びたい"},
        {"seq": "13","title": "仮想ディストピア","a": ["仮想ディストピア", "カソウディストピア", "仮想", "カソウ"],"q": "星がひとつ壊れちまった そんなことに誰がしたんだ ヒトのしわざ そんなのイヤだ ディストピアにはしたくない 風が吹いてるだけと 誰かがさけんでいた 多数決であんしん、って 神話は終わったよ ドリーミンドリーミン ゼロからの原動力さ 生命潮流 ひとりひとり ここだよって 点と点の線を 地図にするんだ 瓦礫の中からマシンをつくった きみのそばへ まっすぐに旅するココロ 〈想い〉は伝わる、すばらしい装置 離れていても いつも 味方になれる 光れ光れ きみのいる場所 (以心伝心な 予感GPS) エンジン歌わせるから つれていってよ (きっと おんなじ場所であえるね) 違和感や痛みは 脱皮のタイミングかも 計算より本能は 正直だませない レスキューレスキュー サイレン鳴った レスくれて嬉しかった けして 独りきりじゃないって キズの深さより 身にしみるでしょう ひと粒の汗が 煌めいて落ちる タフでフリーダムな 荒野で生きぬく者よ 砂漠の底から 拾いあげたのは 昔 誰かが愛を誓ったリング 光れ光れ 魂のチャーチ (きみはどんなひと もっと知りたい) 信じるものだけは 色褪せない (境界線とんだ彼方であいたい) ひとつひとつ たいせつなハート 掘り下げていっても 尽きないでしょう ひとりひとり 希望の下を 掘り下げていったら つながってた オアシスだった 光れ光れ きみのいる場所 (以心伝心な 予感GPS) エンジン歌わせるから つれていってよ (きっと おんなじ場所であえるね) 信じるもの 色褪せない 星がひとつ 生まれかわった"},
        {"seq": "14","title": "勝手に君に","a": ["勝手に君に", "カッテニキミニ", "勝手ニキミニ"],"q": "何度 大丈夫って訊いても 大丈夫しか言わないから もう大丈夫と 決めちゃうよ？ 本当は怖くないはずなんか ないじゃん がんばる理由あるなら特に 時差も 距離も 国境も 戦う 場所も 違くても… イッコだけ約束したよね 過去から 現在 未来 いつも 進行形の同志 笑顔の輝きと 涙 吸って咲く花 少しずつ こんなにも 強く育ってた 僕は負けない！ 勝手に君に 叫んでいる この声よ風よ運べと 遠くても かすれても ノドを振り絞る あたり前だけど やるしかない！ 思いきり いっちゃいなよと 遠くから 心から …あきれてもいいよ 背中にFIVE！ エアーでFIVE！ 離れてたって side by side 背中にFIVE！ ガツンとFIVE！ 弱気んトキは 深呼吸 ほーら空をみて！ もっと空をみて！ あーは馬鹿がみるー！ ね、つながってる！ 自分自身に 勝てたなら 結果はきっと ついてくる 見えないけれど あふれてる 熱い気持ちを 信じてよね 彼方へ 願いを投げ… 僕も負けない！ 勝手に君に 託している つまずいて泥をはらって ナニゴトも ないフリが 胸に刺さるけど 息をつぶして でも逃げない 真っ直ぐな瞳の行方 追いかけて 重ねては ナゼカ泣いてるよ 世界一短いジュモンは名前だ(君の) 世界一切ない祈りは名前だ(君の) 命に刻まれてく 愛の軌道の先で 強く願う夢がもう かなうよ！ 勝手に君に 叫んでいる この声よ風よ運べと 遠くても かすれても ノドを振り絞る あたり前だけど やるしかない！ 思いきり いっちゃいなよと 遠くから 心から …あきれていいから 勝手に 叫ぶ さぁいこーぜっ！！ 生意気なままで つかんだ ありえない眩しさを この目に見せてくれ その手で見せてくれ 最後の最後に 笑おう！！！！！"},
        {"seq": "15","title": "華麗なる復讐","a": ["華麗なる復讐", "カレイナルフクシュウ"],"q": "This is the end of beginning No This is the end for beginning This is the end of beginning No This is the end for beginning それは心の奥底 捕らわれの身にあった 僕の長い夜に 終止符を打つ 怒りに満ちた夜明けとして訪れた 目には目を歯には歯を 目には目を歯には歯を 君は憎しみ苦しみ 慣れてはいるけれど 全て許せるほど 強くはないんだ 昨日と違う夜明けなんてごめんだ 地獄から舞い戻りし 我が名は…我が名は… 「お前をぶっ倒してやる」 運命という SHOW 君が主役 この先一生 戦うのは誰かじゃない 最大の敵は自分なんだ 存在理由を 譲るんじゃねぇ 誰もが葛藤するものさ 自分を乗り越えろ 明日に生きろ 地獄から舞い戻りし 我が名は…我が名は…ベンジェンス This is the end of beginning No This is the end for beginning This is the end of beginning No This is the end for beginning 火をつけろ 火をつけろ 気をつけろ 気をつけろ 真っ赤なバラになれ 心に火をつけろ 火をつけろ 気をつけろ 気をつけろ 真っ赤な嘘を消せ この革命を捧げる 意識の剣を振り上げろ さらば 愛しく 惨めな 自分よ 地獄から舞い戻りし 我が名は…我が名は… 「私をこえてゆけ」 運命という SHOW 君が主役 この先一生 戦うのは誰かじゃない 最大の敵は自分なんだ 存在理由を 譲るんじゃねぇ 誰もが葛藤するものさ 自分を乗り越えろ 明日に生きろ 地獄から舞い戻りし 我が名は…我が名は…ベンジェンス 勝利の鐘が鳴り響く 頬に触れた感触 空から舞い落ちる花びら 目が覚めて 静寂の朝 手にしたのは 束の間の陽射し 夜が明けても また夜は更ける 成すべきことは 立派に生きろ それこそが華麗なる復讐 チマチマチマチマ スンゴリガニンタロウ ヤマヤマヤマヤマ ズットサガスンダロウ リギリギリギリギ デ リンネパロウ ギリギリギリギリ デ イキンダロウ コレジャ マハラジャ ソレジャ マタネジャ フィルミレンゲ"},
        {"seq": "16","title": "カントリーローズ -時の旅人-","a": ["カントリーローズ -時の旅人-", "カントリーローズ", "ツッタカ"],"q": "ヤーレンソーラン どっこい 故郷(ふるさと) 胸に秘め 今 羽ばたけ 七転八倒 神のみ知る 旅路は これ 未知なり 山 谷 川 を乗り越えて 舞い降りた 僕らは旅人 ドクン 体 疼き出す あそれ ドキドキドキドキドン 突き進め 突き進め 荊棘の細道掻き分けて 時には彷徨い 涙する 失意の底から這い上がれ 金色の穂の中に小さなソラ 弾けたパッション デンジャラスな世界 矢となれ 負けないで 負けないで 負けないで 「負けない」 今 君と僕 光放とう 諦めかけた夢と踊ろう 思いよ届け！ 故郷(こきょう)の母に 辛い道でも 私 元気です 朝日が昇る町を愛した 夕日が沈む海に恋した 旅は続く 命の果てに 紅華を咲かすよ 神様御守りください キケンな 嬉し 楽し 未来すぐそこ 不思議な森に 羊が三匹 お茶目な子ブタ 羊とダンス 不気味な森に 羊が四匹 眠れぬ夜は 羊とダンス 早く起きて 朝ですよ トントン拍子 進まない 試練だらけ 心が折れちゃう ポキン響く 身体中 あそれ ポキポキポキポキポン あぁ 暗闇のどん底で 木霊する 友の声 ふと 思い出す君の笑顔 勇気に変わるよ 忘れない 故郷(ふるさと)の空に向けて僕は歌うよ ヤーレンソーラン 東西南北 見上げる空 突き進め 突き進め 荊棘の細道掻き分けて 時には彷徨い 涙する 失意の底から這い上がれ 銀色の水面には小さなソラ 弾けたパッション デンジャラスな世界 矢となれ 負けないで 負けないで 負けないで 「負けない」 「泣かない」 ゆらり 揺らめく 命の淵で 雨の中を君と旅する 傘もささず ひたすら歩く 熱い鼓動が水を弾いた 一億年前にも歩いた 故郷(ふるさと)に繋がるこの道 旅は続く この世の果てで 眩い月が笑う 今 君と僕 光放とう 諦めかけた夢と踊ろう 思いよ届け！ 故郷(こきょう)の母に 辛い道でも 私 元気です 朝日が昇る町を愛した 夕日が沈む海に恋した 旅は続く 命の果てに 紅華を咲かすよ 今 どデカイ花を咲かすよ ほら 笑顔が咲いたよ 明日になればまた笑える 流した涙は友達 愛した場所へ さあ帰ろう 手を振り ただいま おかえり この街も人も海も空も猫も犬もみんな 今を生きる 旅する 冒険者 なのです ヤーレンソーラン どっこい故郷(ふるさと) 胸に秘め 今 羽ばたけ 七転八倒 神のみ知る 旅路は これ 未知なり 今 道なき 道を旅する 冒険者"},
        {"seq": "17","title": "Guns N' Diamond","a": ["Guns N' Diamond", "ガンズダイアモンド", "ガンズ", "guns"],"q": "この世界 足を踏み入れたら 前に進む しかないよ 勝利は 刹那の有頂天 次から次へ迫る影(I'm so scared) 気づけば 空が落ちて消える 傷だらけの涙が(But I know) 全てが敗色になって 同情の声が響いた(Chance will come again) 慰めの言葉に(Life goes on) 風穴を(Win or Lose and Live or Die) 負けっぱなしじゃ終われない こんな世界じゃ物足んない 欲しいモノを 手に入れるためには犠牲も 辞さない覚悟 命がけで進め (Just like this) 言葉の 弾丸に撃たれて 闇に落ちて さ迷って 等身大の 鏡に映った 僕が僕を嘲笑った いいから 早く楽になれと 伸ばしてきた 手のひら ホントの 敵は自分の 中にいた(Chance will come again) 諦めの代償なんて(Life goes on) 蜂の巣に(Win or Lose and Live or Die) 負けっぱなしじゃ終われない こんな世界じゃ物足んない どんな 運命も 信念で 捻じ曲げてしまえばいい 負けない覚悟 限界すら超越するくらい 生死賭けて進め Tomorrow never knows never knows Never say never again 美しき 明日へ Heartは Diamond 砕けない 意志を Heartは Universe 終わりは始まり 愚かでも 頑なであれ 負けっぱなしじゃ終われない こんな世界じゃ物足んない 欲しいモノを 手に入れるためには犠牲も 辞さない覚悟 奇跡すら超越するくらい 命がけで進め 夜空の星に なった貴方は 強く輝いてる 僕らは また会う その日まで グッバイ しばしの お別れよ"},
        {"seq": "18","title": "希望の向こうへ","a": ["希望の向こうへ", "キボウノムコウヘ"],"q": "もしも強い風が吹いて 光が消えても… そんな隅っこで ひざ かかえてないで 温かいものを いっしょに食べよう とっておきのダメな話をひとつずつ ぼくから話すよ いっしょに笑おう 神様は いるのかな いないのかな わからないけれど この手のぬくもりは たしかだから ゆっくりと ゆっくりと 歩きだそう 希望のあったあたり その向こうへ 真夜中 目がさめて 眠れないのなら 枕をお持ちよ いっしょに眠ろう 幸せに なれるかな なれないかな 答えのかわりに きみの耳もとで そっと歌う ゆっくりと ゆっくりと 歩きだそう 希望のあったあたり その向こうへ もしも強い風が吹いて 光が消えても、 この手は きっときっと 放さないからね おやすみ"},
        {"seq": "19","title": "キミノアト","a": ["キミノアト"],"q": "旅立つ為に 無理に隠した キミへの想いが胸を叩く キミが好きだよ キミだけがただ好きだよ ずっと消えない跡 I love you 降り出す雨のその下で はじめて出会ったキモチは 入れてくれた傘のように 優しい色をしてた 大事な勇気だとか 自分の答えだとか いつでも教えてくれたのは キミのキミらしい 笑顔でした 誰かひとりを 愛するような こんな日が来るって知らなかった 声にならない 今は抱きしめるだけの言葉 涙の色 I love you 季節は過ぎてしまうのに 心に吹く風は同じ 叫び続けたその名前 これから誰が呼ぶの？ 見慣れた景色さえも なつかしい映画のよう さよなら 言えない想いごと 明日が行き先のバスが出るよ どうせダメだと 言い聞かせてた その嘘に心だけが気付く 悲しみはまだ 降り続く雨のように ずっと消えない声 I love you 発車のベルが 鳴り響く頃 息を切らし駆けて来たキミが 微笑むような 泣いてるような笑顔で 何か伝えている 旅立つ為に 無理に隠した キミへの想いが胸を叩く キミが好きだよ キミだけがただ好きだよ ずっと消えない跡 I love you"},
        {"seq": "20","title": "境界のペンデュラム","a": ["境界のペンデュラム", "キョウカイノペンデュラム", "キョウペン" ,"境ペン"],"q": "誰のために 鐘は鳴り響くのだろう 嵐の予感 火蓋は切って落とされた ジリジリと追い詰められてしまう 隙を見せたら 射抜かれる始末 助け願えど このカラダひとつ 迷える心に 悪魔降り立つ 報われる者は 幸福な者さ 祝福を待ちきれず 闇に堕ちないで No Mercy！ 境界のペンデュラム 穢れなき領域(zone)に揺らせ 妬んだって 嫉んだって 赤い血は流れる God, Save me！ 逃げないで 燃え尽きて 散りゆく花なら美しい 運命の時は来た 誇り高くあれ Beautiful Fighter 破滅 恐怖 デモニッシュな蜜 一寸先は 奈落のダークサイド my Lord 神よ 我に光を 強く 清く 戦うために 譲れない願いを 抱けば誰もが 栄光の 影潜む 悪魔に出会うの No Mercy！ 境界のペンデュラム 研ぎ澄まし領域(zone)に揺らせ 叫んだって 嘆いたって 勝負は一度きり God, Save me！ 願っても 祈っても 勝者はたったひとりきり 傷だらけになっても 誇り高くあれ Beautiful Fighter 力尽き 倒れそうでも 及ばずに 涙落ちても 挑み続けるなら 救いは与えられん 戦い抜き 夢を終えた 君に喝采を… AMEN No Mercy！ 境界のペンディラム 穢れなき領域(zone)に揺らせ 妬んだって 嫉んだって 赤い血は流れる God, Save me！ 逃げないで 燃え尽きて 散りゆく花なら美しい 運命の時は来た 迷い捨てるなら今 全てを捧げていざ 戦場(フィールド)へ向かえ Beautiful Fighter Beautiful Fighter 栄光あれ"},
        {"seq": "21","title": "黒い週末","a": ["黒い週末", "クロイシュウマツ", "クロシュウ", "黒週"],"q": "黒い週末、カモン・ライディーン 黒い週末、カモン・ライディーン 今日もう笑えない 充電切れちゃった 号泣寸前なんだ 黒い週末、カモン・ライディーン! 約束の地のチケットはどこ? 眠れない人形、自由を奪われ 冷たい空腹、悪夢にうなされ とどかないものに指をつきつけ 崇拝されたい もっともっと! 憧れ焦がれてるんです タイミング呪うんだ 電源 抜いちゃった (鼻血がでるくらい叫んだって 結果はその程度!?) 崩壊 降臨中だ 黒い週末、カモン・ライディーン! 吐くだけ毒を吐いて 泥に埋めたあとは 私のなかの弱さよ 去りな、沈黙へ 魂を揺さぶって 閉め切ったドアを引き裂いて 真剣な声が聞こえた 強くうたれた 魂を売り渡し 勝ったって 歓べないって もう一回 声を聞かせて 響け、ライディーン 心臓、ハートになった ビートが 目醒めた カブラ・サダブラ くらんだ眼の前に立ってるのは 誰だ 救いの神を見てるんだ えらんでくれた 私のことを 信じ ともに進みましょう 願ったものは のがしはしないよ くらった闇の 誇らしさにかけて 悔やんでいても なんも生まれない すさんでいても 虚しくなるだけ 貰ったことに 感謝したあとは 与えることで 生かされる アイ・ノウ ユー・ノウ 才能の苦悩を 愛しあえば 祈りにさえもなる 晴れるや、さーいこう!! 恐怖心など 飼いならせ この世界に棲むネガティヴ 超えるきっかけ つかむから 握っていてね 離さないで ヘイ・カモン ハロー・ライディーン ヘイ・カモン ハロー・ライディーン ヘイ・カモン ハロー・ライディーン ヘイ・カモン ハロー・ライディーン がっつりがっちり組んだら 無敵じゃん がっぷりガッツに組むのも 素敵じゃん 中途半端なケンカなんか キライだ 直球勝負 期待大 残酷なメリー・ゴーラウンド 涙のスパイラルは 邪悪な炎 葬るための 試練なのか 吐くだけ毒を吐いて 泥に埋めたあとは 私のなかの弱さよ 去りな、沈黙へ 永久に 魂を揺さぶって 閉め切ったドアを引き裂いて 真剣な声が聞こえた 強くうたれた 魂を売り渡し 勝ったって 歓べないって もう一回 声を聞かせて 響け、ライディーン 捧げたりしない心が、くれた祝福 割れた空から しみて拡がる 心臓が ハートにかわった 鼓動の音が 意味をもったから カブラ・サダブラ ねじ曲がり もがいた時間も 方舟のように 未来のほうへ ムダじゃなかった 忘れない 過ごした場面を 出逢った人を 方舟のように 抱きしめていた 光る週末"},
        {"seq": "22","title": "クローバーとダイヤモンド","a": ["クローバーとダイヤモンド", "クロダイ"],"q": "今までの悩み、苦悩は 明日の夢の種 冬を越えれば、芽がでるのか？ そこでツボミが開くのか？ ストーリー 辛いことばかり 今は根をはり 枯れず大切に 咲かせる白い花 雨の日も風の日も負ケズニ ここに立ち続けたい 晴れの日は大空に向かって 伸びてく四つ葉のクローバー 我が道を堂々と 揺るがない心 行く道は煌々と 太陽が照らしてる 今までの涙、苦労は 誰と何の為？ 月日をかけて見つけたんだ これは誰にも渡さない ストーリー 続く物語 1人じゃ辿り 着くことのできない また新たな旅に 荒れ果てた海原に 航海に出て後悔はない 星のない大空で 頼りは路示すダイヤモンド 我が道を堂々と 揺るがない心 行く道は煌々と 未来は輝いてる 見えないゴール 不安な日もある めげずに前に進んでく 愛のスコール 鳴り止まぬアンコール 声を聞かせてよ！ (1.2.3.4！) 雨の日も風の日も負ケズニ ここに立ち続けたい 晴れの日は大空に向かって 伸びてく四つ葉のクローバー 荒れ果てた海原に 航海に出て後悔はない 星のない大空で 頼りは路示すダイヤモンド 我が道を堂々と 揺るがない心 行く道は煌々と 桃色に変えて行く"},
        {"seq": "23","title": "月虹","a": ["月虹", "ゲッコウ"],"q": "手を繋ごう 海にゆこうよ 2人だけ 切なくなるよね 上空には 月虹が見えるね サヨナラ ゼッタイ ナカナイヨ 向かい風 つぶれそうな夢 星降る夜に 泡になり 融けて セカイが深い眠りについても 歌い続けてゆく きっとまた逢えるね 霧雨の朝 見つめてる 横顔が 大好きだったよ 今日からは もう 新しい服を着て 歩くよ 遠い 宇宙(ソラ)の下 夜明けの祈り 見えない夢 胸のキラメキ 今度は無くさない 流星の様 燃え尽きそうになっても 歌い続けてゆく きっと 捕まえるよ キアイいれてゆこう エンジン全開で カウント取るよ！ タタカイにゆこう！ 向かい風 つぶれそうな夢 星降る夜に 泡になり 融けて セカイが深い眠りについても 歌い続けてゆく きっとまた逢えるね"},
        {"seq": "24","title": "ゲッダーン！","a": ["ゲッダーン！", "ゲッダン"],"q": "Get down Get down (YO) Get down Get down (OH) 天変地異でもないけど なんだかんだ大変だ (YO) きみがいなかったら イッタイゼンタイどうなってた？ アー アー アー アー アー Get down パッとスイッチして リスタート 強くなるんだ イエス ポジティヴ・ソウル Get down 愛をダウンロードで 偶然だって必然さ 出会えてよかった Get down Get down (YO) Get down Get down (OH) 遮二無二なって挑むんだ 笑顔みたいから (OH) No Reasonな倖せなんて 近すぎるんだね アー アー アー アー アー Get down もっと大事に したいよ ドンマイ 後悔なんてDon't cry イエス ポジティヴ・ソウル Get down 愛のインストール 運命が引き寄せたんだ 巡り会うように Get down Get down (YO) Get down Get down (OH) いなくなったら いっちゃったら だめだ きっとだよ ずっとずっと Break out！ パッとスイッチして リスタート 強くなるんだ イエス ポジティヴ・ソウル Get down 愛をダウンロードで 偶然だって必然さ 出会えてよかった Get down Get down (YO) Get down Get down (OH) Get down Get down (YO) Get down Get down (OH) アー アー アー アー アー ゲッダーン！"},
        {"seq": "25","title": "GET Z, GO!!!! -ZZ ver.-","a": ["GET Z, GO!!!! -ZZ ver.-", "ゲットゼットゴー"],"q": "できるできないを繰り返してここまで来た “絶対できる 僕ならできる” 自分にうなずいた さあ 始めよう！ わななき 足を這い上がる 呑み込まれるな 逃げるな 自分を信じる 簡単だろう？ そいつが一歩目だ 重ねた日々 思いだせ 全部を無駄に する気か いまできること やるだけだろう？ 難しかぁないさ コンディションが いいとかどうとか 言い訳にもなんにもなんない 出会いに次はないと思い ただ期待を背負い続けて ただベストを尽くし続けて だいじなのは 強い氣持ち―― 瞳を閉じ トラワレ解(ほど)き 整えてゆく 心にひたひた 汲めども尽きぬ 情熱満たして 瞳を開けたら 最高の僕に変わってるよ 輝く世界が ほら待ってる 飛びだそ 位置について GET Z, GO!!!! 涙ぐむな だいじょうぶさ 時間は止まらないから 終わりも始まりもきっと来る 口角を上げて 修羅場 土壇場 越えた数が そこらのヒヨッ子と違うと 不遜なほどイメージして 大きく深く息を吸って 吐いたら ブレない揺るがない おまかせあれ 臨機応変！ 拳の右 決意を固めて胸に当てる 早鐘打つ 心臓の鼓動を じっと手なずけて 眦(まなじり)上げたら 怖いものなんて もうない 僕たち 永遠の挑戦 女神 振り向かせよう GET Z, GO!!!! がんばろうって みんなにかけた言葉 自分に言い聞かせてる いちばん言い聞かせてる 未来と自分は変えられる！ 光放つひとに 流れ変えるひとに なるんだろ なら 怖れるな もう 360°のでかい太陽になれ！ 瞳を閉じ トラワレ鎮め 整えてゆく 心にひたひた 汲めども尽きぬ 情熱満たして 瞳を開けたら 最高の僕に変わってるよ 輝く世界が ほら待ってる 飛びだそ 位置について GET Z, GO!!!! 沢山の 沸くワクが待ってる どんぴしゃダッシュしよう GET Z, GO!!!!"},
        {"seq": "26","title": "ココ☆ナツ -ZZ ver.-","a": ["ココ☆ナツ -ZZ ver.-","ココナツ"],"q": "どこ？そこ？あそこ？見つからないぜぃ？ パパイヤ マンゴー ココ☆ナツ！ カキ氷 イチゴ味 ベロを出したら まっかっか！Ai！ 猛暑 残暑 水着SHOW！ SAY！ ジャジャジャジャジャジャジャーン ココ☆ナツ いえい カチカチに燃えてる おひさま ぱっしゅば ココ☆ナツ ベイベー 待ちわびた季節は サマーサマー ぱっしゅば ココ☆ナツ ベイベー 思い切って 買っちゃった ビキニ すっごーく 照れるけど 負けらんない！！ 日焼け止め ココナツフレイバー ぱっしゅば ココ☆ナツ ベイベー 紫外線 トコナツレイザー ぱっしゅば ココ☆ナツ ベイベー どっきゅーん ずっきゅーん キミの視線 心臓 大爆発☆ サシスセ ソコナツ べいべー ダディデュデ どこなつ？ べいべー かきくけ ココナツ べいべー サン！サン！サマータイム！ YES！！！ コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ ココ☆ナツ！ カキ氷 メロン味 ベロを出したら ゾンビーだ！Ai！ 勝負ゆかた着て 盆DANCE！SAY！ ジャジャジャジャジャジャジャーン あっそーれ ちょいなーちょいなーちょいなーちょいなー むしむし うんざり 熱帯夜 ぱっしゅば ココ☆ナツ ベイベー ココナツジュース のみたいな ぱっしゅば ココ☆ナツ ベイベー なっがーいようで 短い サマータイム やっちゃったもんがちっ！ サシスセ ソコナツ べいべー ダディデュデ どこなつ？ べいべー かきくけ ココナツ べいべー サン！サン！サマータイム！ YES！！！ コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ ココ☆ナツ！ ファイヤー！！ スススパーキング！ リリリリリリンボー！ フィーバー！ ソイヤソイヤソイヤソイヤ！ ソイヤソイヤソイヤソイヤ！ アチアチのサマー 九十九里浜 アイス 激アマ キャンプはさいたま サシスセ ソコナツ べいべー ダディデュデ どこなつ？ べいべー かきくけ ココナツ べいべー サン！サン！サマータイム！ YES！！！ コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ コッココココ ココ☆ナツ ココ☆ナツ どこ？そこ？あそこ？見つからないぜぃ？ パパイヤ マンゴー ココ☆ナツ！ ナーーーーーーーーッツ！"},
        {"seq": "27","title": "コノウタ","a": ["コノウタ"],"q": "訳も無くため息こぼれる時 自分が嫌になりそうになった時 振り向けば仲間が支えてくれた 何も言わなくても通じ合ってた その密かな頑張りを誰一人知る事なくても 構わないんだ 流した汗と涙が証明してくれるはずだって みんなに教えられた コノウタ キミに届け まだちょっとつたないんだけど 胸ドキドキ 今すぐに飛び出そうよ コノコエ かれちゃっても 何度でも歌い続けるよ この想いを 目一杯キミに伝えよう ココロ全て 分かれ道で行き先悩んだ時 自分の限界に立ち止まってしまった時 このウタ歌ったらいつの間にか 笑顔こぼれてた魔法みたいだね 誰の為でもなく努力し続ける意味を ちゃんと知ってる 全てが無駄じゃなく力になるって事を みんなで証明しようぜ コノウタ キミに捧ぐ 今ちょっと切ないんだけど 胸バクバク 今すぐに飛び出そうよ コノコエ 届かなくても 何度でも歌い続けるよ このトキメキ 精一杯キミに伝えなきゃ 何千回でも言ってやる この熱い情熱取って出す そうわたしたちの Someday これから歩んでゆく Long Way やがて未来を襲う 無理難題 でもひるみはしない やる気満開 いつだってギリギリさいつだってギリギリさ コノウタ キミに届け まだちょっとつたないんだけど 胸ドキドキ 今すぐに飛び出そうよ コノウタ キミに捧ぐ 今ちょっと切ないんだけど 胸バクバク 今すぐに飛び出そうよ コノコエ 届かなくても 何度でも歌い続けるよ このトキメキ 精一杯キミに伝えなきゃ ココロ全て"},
        {"seq": "28","title": "個のA、始まりのZ -prologue-","a": ["個のA、始まりのZ -prologue-", "個のA、始まりのZ", "コノエーハジマリノゼット"],"q": "眠って 起きたら また始めよう 夢の中で まだZzz あんまり のんびりしていられない 早くいきたい でもZzz たくさん計画があるんだ 待ちきれないよ あずかったままの愛を かえそう 懐かしい場所に立とう きみのもとへ 出逢おう あたらしい自分を みせよう"},
        {"seq": "29","title": "KONOYUBi TOMALe","a": ["KONOYUBi TOMALe", "コノユビトマレ", "ギコバリ"],"q": "ギコギコ バリバリ ドッタン バッタン シュパ シュパ ギコギコ バリバリ ドッタン バッタン シュパ シュパ 丸坊主に しちゃった 地球に 除菌の雨を ふらせて 洗う 遠い未来は よくなるはずで 明日の事は まだいいんじゃない そんな事言ってて 快適 あ～ わたしの為 あなたの為 みんなの為 地球の為 ガマンをする人 この指とまれ この指とまれ。 ギコギコ バリバリ ドッタン バッタン シュパ シュパ ギコギコ バリバリ ドッタン バッタン シュパ シュパ なだらかな 線を えがく地球に 四角い頭をねじこむだけで つかんだつもり 異常事態に 後づけだけの やっぱりばかり キレイにまとめて 反則 あ～ わたしじゃなきゃ あなたじゃなきゃ みんなじゃなきゃ 地球じゃなきゃ ガマンをする人 この指とまれ この指とまれ。 ギコギコ バリバリ ドッタン バッタン シュパ シュパ ギコギコ バリバリ ドッタン バッタン シュパ シュパ"},
        {"seq": "30","title": "今宵、ライブの下で","a": ["今宵、ライブの下で", "コヨイライブノモトデ", "今宵", "コヨイ"],"q": "きみとの約束の時 待ちきれない 時間の橇(そり)が 滑るように近づいていく 今宵 ライブの下(もと)で待ちあわせた たくさんひとがいても 遠くからでも すぐみつけられる 距離感は飛び去って 手をふる 笑顔は跳ねる おなじフレーズが好きだと聞いて 知って 嬉しかった 階段を駆けあがる、 そんな気持ち 耳もと暖かい 今日のための 服を選ぶ くちびるに歌をのせる 遅れそうになって走りぬけた木枯らし すごくどきどきしてる 鏡を覗いてみる 可愛いと思われたいよ それがいちばんたいせつ じゃないとしても 積もる雪のように 何度も愛を 語りあうよりも こころを結ぶのは 一度の、一緒の涙 音と音の隙間の暗転 闇に 投げだされても きみの呼吸が 聴こえたら そっと手をつなぐように 「ここにいるよ ずっとここにいる」 旅にでよう さぁ 音楽という名の旅 耳をすませば どこへでもゆける 待ちきれない 時間の橇(そり)が 滑るように近づいていく 距離感は飛び去る 夢見てたとおりに きみのため 自分のため 消えない記憶のため 可愛いと思われたいよ それがいちばんたいせつ じゃないとしても 旅にでよう 少年と少女の淡雪の恋やチケット 勇敢な挑戦や冒険 宇宙へもゆける ぜんぶこころのなかに 自由にはばたいたら 笑顔や涙あふれる 戻ればいつでも隣にいるの 今宵 ライブの下(もと)で待ちあわせた"},
        {"seq": "31","title": "CONTRADICTION","a": ["CONTRADICTION", "コントラディクション", "コントラ"],"q": "飼い馴らせない欲望を 恥じるのなら リアルな素顔を見せずに よけて逃げて生きればいい 傷ついてみよう 折れちゃってみよう 強くない自分知っちゃおう ひとりってほど ひとりじゃない 孤独にはそうそうなれない 目を閉じちゃ見えるわけがない だから目を開けて拳を固めろ 夢は迷うものでも迷わない ブレーキなんかいらない ココは行っとけ 今だカッ飛べ アクセル ベタ踏みで行け マイノリティーな弱気蹴散らす 鼓動はガチタテノリ 今日しかない気持ちで 勇気をためそう 誰かに気づいて欲しくて 黙り込んだ 助けてと叫んでみても 心の中じゃ声じゃない 胸の奥は ひとつじゃない 青空も闇も持ってる こんなんじゃない ワタシじゃない いちいち落ち込むヒマはない 穴があいたハートはふさげばいい 笑える思い出丸めて詰めとけ 心は騙せるけど騙せない 自分のままでいい 笑いたい時 叫びたい時 胸をはって大声で行け マジョリティーに埋もれる事ない 鼓動はガチタテノリ 信じる道ならば 手をぬいてちゃダメさ 『ねぇ聞いてて ねぇ見ていて ワタシを信じてて キミと言う本当が ワタシを支えてる 信じて…Please!』 夢は迷うものでも迷わない ブレーキなんかいらない ココは行っとけ 今だカッ飛べ アクセル ベタ踏みで行け マイノリティーな弱気蹴散らす 鼓動はガチタテノリ 今日しかない気持ちで 勇気をためそう 夢はせつない かなりつれない でもダメやめられない ウソはつかない でなきゃ意味ない まだまだあきらめない 誰もが迷うけど迷わない もう気づいてるから 明日を待たないで 自分をためそう"},
        {"seq": "32","title": "GOUNN","a": ["GOUNN", "五蘊", "ゴウン"],"q": "あなたに逢いたいよ 旅路は永遠の彼方 諸行無常のどこかに けして変わらぬもの 煩悩なのかな、この愛 ぜんぜん無欲になんかなれない なんにも言わないでも神通力でわかる 前世も一緒にいたような カルマ うんとへこまされ泣いた日 そんなことのほうが忘れられない そっけないだけど本当はやさしい 追いつきたい よく似てるひと がんばってがんばって 積みあげた原石 木っ端みじんに崩れ落ちていた 迷いのせいだよと マヤカシ百鬼が からかうカラカラ嗤う ほんものの奇跡は よい因果応報の果て 奇跡じゃなくて自分の中から みちびく 未知の力 いつでも逢いたいよ 不思議なシンクロニシティで 魂の奥 つながっている ふくれた 感情 あなたの 手のひら 甘露の匂い シャンバラヤ・遮二無二・無二 残念な街の上を 残酷な鬼が通る 心であばれる アマノジャクを 浄化してみせる 怪シ百鬼 大丈夫ひとりでできるって 遠ざけたのは 知ってほしいから こんな時ばっか頼るのはいやだな 折れたりしない姿みせたい こんなにもこんなにも 呼ばれてる惹かれる 天も地もなく愛する境地へ 翔んでいけるのか 問いかける声が どうや？とドヤドヤわらう ちぎれそうな想いに もう名前はつけないよ 恋とか友情だとか 全部を 超えてる すべてがある あなたに逢いたいよ 睡蓮の道のどこかで 魂の奥 つながっている 渦まく 感情 きよめて ゆきたい いつかは終わりゆく それが定めだと聞いた 盛者必衰 でもおことわり 私は 私の 化身になりたい 嗚呼 ほんものの奇跡は よい因果応報の果て 奇跡じゃなくて自分の中から みちびく 未知の力 気づかされるために 激動の河に圧された 生キトシ生ケル モノノマンダラ 祈りの 願いの 言葉を おくるよ 感謝をこめて シャングリラ・遮二無二・無二 残酷な鬼が誘う、そっちの道は邪の道 入口はよい良い 出口はない だまされないよ 怪シ百鬼"},
        {"seq": "33","title": "GODSPEED","a": ["GODSPEED", "ゴッドスピード", "ゴッスピ"],"q": "誰も愛しい孤独の虜 ひとりじゃないって証拠を教えて欲しい 「いつだってそばにいる」 「背中を押して欲しい」 はなれても 目が合えば感じる 静寂を乱して 踏み出す瞬間の ふわりと浮かぶ感じが好き 「走りぬくから！」 「見守ってるから！」 何度も迷って繰り返した 勇気をためそう 最高の自分だって 最悪の自分だって 追いついたらふり向かずに 追い越そう スピードあげて未来(あした)まで行こう 信じる人の祝福のため 走るキミは苦悩の哲学者 希望と絶望が夢弄ぶ 「ゴールまでもう少し！」 「ゴールが遠ざかってく…」 苦しいね 苦しいよでもまだ… やせ我慢をしても 転べば痛い でも起きなきゃ胸が痛い 「あきらめたくない！」 「あきらめさせない！」 ためらうよりカナシイことは マグレ待つこと キミがいるから キミといるから この先の先だって ひとりじゃない ゴールは決めず止まらずに行こう 未来(あした)へ向かう風に押されて 人は前のめりに走るから いつも成功に向かうとつまずくけど 静寂を乱して 踏み出す瞬間の ふわりと浮かぶ感じが好き 「走りぬくから！」 「見守ってるから！」 何度も迷って繰り返した 勇気をためそう 最高の自分だって 最悪の自分だって 追いついたらふり向かずに 追い越そう スピードあげて未来(あした)まで行こう 信じる人の祝福のため"},
        {"seq": "34","title": "ゴリラパンチ","a": ["ゴリラパンチ", "ゴリパン"],"q": "ゴリラのパンチは凄い 怒りのパンチだゴリラパンチ (ゴリラ) (ウ～ッホ！) 嵐が今吹き荒れる 怒りのパンチ乱れ打ち どうしても あいつ許せない 天罰はくだるのさ 熱すぎるってダサい事ですか？ 人畜無害な若者よ 戦うのって怖い事だけど 守るべきものがあるならば パンダだってほんとは強い なんでもないのよ 笑って そう見つめあって 見つめすぎて目が回っちゃう～ 世間をフワフワ泳いでるクラゲみたいに ならないで 倒れる人がいたなら 助けを求めていたら パンダみたいな 優しさを見せなよ ゴリラのような強さと ゴリラのようなたくましさ がっかりさせるな人類を そう 必殺類人猿パワー ゴリラ ゴリラパンチ ゴリラ ゴリラパンチで ゴリラ ゴリラパンチ ゴリラ ゴリラパンチで ドーン！ (ウ～ッホ！) 悔しさが今溢れ出す 押さえきれない程に 無関心が 許せない 稲妻が走り抜ける 激しいのって恥ずかしいですか？ おしゃれぶった若者よ 戦うのってめんどくさいけど 正義の意味を知るならば パンダだってほんとはヤバい 気にしない しない 一休みしましょう はい、牛乳飲んだら 落ち着くかもね 孤独に砂漠で耐え忍ぶサボテンみたいに ならないで 悲しみにくれてたなら 癒しを求めていたら パンダみたいな 無邪気さを見せなよ ゴリラのような強さと ゴリラのようなたくましさ がっかりさせるな人類を そう 必殺類人猿パワー So！ １！ ２！ ３！ Go！ ガチな愛が欲しいなら ぬくもり求めてるなら パンダみたいな 可愛さを見せなよ ゴリラのような強さと ゴリラのようなたくましさ がっかりさせるな人類を そう 必殺類人猿パワー ゴリラ ゴリラパンチ ゴリラ ゴリラパンチで ゴリラ ゴリラパンチ ゴリラ ゴリラパンチで キャー！"},
        {"seq": "36","title": "サボテンとリボン","a": ["サボテンとリボン", "サボリボ"],"q": "最初の恋 最初のキス 最初のデートをきみと 最後の恋 最後のキス 最後の笑顔もきみに 恋愛映画の 始まり 今日 でかけたホコ天に 天気 元気 充填に ずっとこの恋 枯らさないで おみやげ サボテンをプレゼント キラリ太陽のベランダで ころんだきみは手をすべらせて グラリ スルリ ガシャリ 植木鉢を割っちゃった‥って わお！ (それから二人はどうなった？) なんてこった あつめてった テラコッタのかけら はってなおそう いいね！許そう もってきて瞬間接着剤 リボンで上からクルクルっと ほらね 可愛くなるよもっと ヒビ割れたならハートだって つつんで守っていてあげるって きみの指に チクリとするキズ 絆創膏 蝶結びのようにキスを サボテンとリボン 踊る風に吹かれてる そばにいればそれだけで 陽だまり まぶしくなる ほぁんほぁんポワンふくらむ シエスタにうかぶ夢が トゲの上に落ちてったら はじけて消えちゃうかな 鼓動は あまえたりもしてみたい衝動 でも強がって 読んで 待って そんで遠慮もしちゃうんだ どっかブキヨウな女の子 大人になれない女の子 そう らしくないな 大好きで 不安までも知ってしまったみたい 永遠の恋が続くよう こころを濾過する 浄化する さみしい時 乾きそうな胸 声を聴けば 水をそそぐようにしみる 癒える やさしい空気 はにかんでるこころにも みつめているそれだけで 奇跡のような花が咲く 贈られるなら 花束じゃなくていいの きみ一輪だけがいい ねえ サボテンとリボン 指をつないだら 一緒に踊ろう 星が降りてくる 聖なる場所 めざめるサボテン 魔法がとけたら王子の姿に それから二人の運命の行方は！ サボテンとリボン 踊る風に吹かれてる そばにいればそれだけで 陽だまり まぶしくなる ほぁんほぁんポワンふくらむ シエスタにうかぶ夢が トゲの上に落ちてったら はじけて消えちゃうかな ねえ サボテンとリボン 最初の恋 最初のキス 最初のデートをきみと 恋愛映画の 始まり"},
        {"seq": "37","title": "サラバ、愛しき悲しみたちよ","a": ["サラバ、愛しき悲しみたちよ", "サラバイトシキカナシミタチヨ", "サラバ"],"q": "行くの？ 行かないの？ 行っちゃえばいーじゃん 言えよ 言いたいよ VS 言えない 裏か 表か 底無しのクエスチョン だけどどうしてどうにもこうにもだいたい Ah-Ha Dig it, Dig it Ah-Ha Dig it, Dig it Ah-Ha Dig it, Dig it Ah-Ha Dig it up 見ざる 言わざる 聞かざるでござる 君子、危うきに近寄らずデス お願いされたら、やめたくなります だったら、許す だったら、笑え こころの声が木霊する 涙と希望のカーニバル 生意気なくらいの夜明けに 行かないで… 行かないで… 泣かないで… 泣かないで… サラバ、昨日をぬぎすてて 勇気の声をふりしぼれ 「じぶん」という名の愛を知るために 眠れない羊の群れよ 迷えるこころの叫びを 振り返るな 我らの世界はまだ始まったばかりだ さびしい思いさせてんじゃねえよ やるの？サボんの？サボればいーじゃん！ 遭難しそうで まさかの号泣 ホメてますから、全力で。 そしてどこまでもつづく夢を見た 天使が舞い降りてきた そしてどこまでもつづく空のもとで 自由になりたい 1, 2 and 3, 4, 5 Get Up, Stand Up Free Your Soul 1, 2 and 3, 4, 5 Get Up, Stand Up Free Your Soul 1, 2 and 3, 4, 5 Stand Up And Make Some Noise！ Oh-Ho Do it, Do it Oh-Ho Do it, Do it Oh-Ho Do it, Do it Oh-Ho Do it now, こころの声が木霊する 涙と希望のカーニバル 生意気なくらいの夜明けに 揺らすんだ… 揺らすんだ… 進むんだ… 進むんだ… サラバ、昨日をぬぎすてて 勇気の声をふりしぼれ 「じぶん」という名の愛を知るために 眠れない羊の群れよ 迷えるこころの叫びを 振り返るな 我らの世界はまだ始まったばかりだ Ah-Ha Dig it, Dig it Ah-Ha Dig it, Dig it Ah-Ha Dig it, Dig it Ah-Ha Dig it up Oh-Ho Do it, Do it Oh-Ho Do it, Do it Oh-Ho Do it, Do it Oh-Ho Do it now, Do it now, Do it now"},
        {"seq": "38","title": "サンタさん","a": ["サンタさん"],"q": "ランランラン… せーの！ メリークリスマス！！ エッブリバディ メリメリ クリスマス ドッキン ドッキ メリークリスマス 街中 キラキラ キラリ☆ 青 白 LED！！ あっちゅーま あっちゅーまに ハル ナツァーキ 過ぎちゃって 気づけば 24日 メリークリスマス サンタはいますか いないわけありますか いるっちゃ いるんぢゃ サンタのおっちゃん 赤い服の 由来なんか 気にしちゃ いけない！ いくつになったって 信じてる サンタの おじさん 今年で15回目 クリスマス！ ジングルベルが リンリンリン☆ ケーキでしょ チキンでしょ いただきますマス！ メリークリスマス！ じゃかじゃか プレゼント お待ちしてまーす いち にー サンタ！！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん さんさん さんさん サンタ サンタクロース (さんさんさんさん) サンタ さんさん サンタクロース サンタ さんさん サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん さんさん さんさん サンタ サンタクロース (さんさんさんさん) サンタ！サンタ！サンタ！サンタ！サンタ！サンタ！ Oh！ サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ ジングルベル！ ジングルベル！ クリスマス！！ れにちゃんのぉ↑↑ ちょっといいとこ 見てみたい！はい！ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ …サンタ！！ れにちゃんのぉ↑↑ もっといいとこ 見てみたい！はい！ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ …サンタ！！ クリスマス お正月 ナイス コンボ！！ いち にー シャンタ！！ シャンタ シャン シャンシャン シャンタ！ シャンシャン！ シャンタ シャン シャンシャン シャンタ！ シャンシャン！ シャンタ シャン シャンシャン シャンシャン シャンシャン シャンタ シャンタクロース (シャンシャンシャンシャン) シャンタ シャンシャン シャンタクロース シャンタ シャンシャン シャンタクロース シャンタ シャンシャン シャン シャンシャン シャンシャン シャンタ！シャンタ！シャンタ！シャンタ！ シャンタ！シャンタ！シャンタ！シャンタ！ シャンタ シャン シャンシャン シャンタ！ シャンシャン！ シャンタ シャン シャンシャン シャンタ！ シャンシャン！ シャンタ シャン シャンシャン シャンシャン シャンシャン シャンタ シャンタクロース (シャンシャンシャンシャン) シャンタ！シャンタ！シャンタ！シャンタ！シャンタ！シャンタ！ Oh！ シャンタクロース シャンタ シャンシャン シャン シャンシャン シャンシャン シャンタ！シャンタ！シャンタ！シャンタ！ シャンタ！シャンタ！シャンタ！シャンタ！ 日本じゃ 真冬の クリスマス オーストラリアじゃ 真夏の クリスマス っちゅうことはーーー！！？ コーココッココー コココ ココ コーココッココー コココ ココ コーココッコ ココココ コーコココ☆ナツ(ココココココココ) コーココッコ ココ☆ナツ コーココッコ ココ☆ナツ コーココッコ コッコッコ コッコ ココ☆ナツ！ココ☆ナツ！ ココ☆ナツ！ココ☆ナツ！ サンバ さん さんさん サンバ！ さんさん！ サンバ さん さんさん ウーーーマンボーー！！！ サンタ さん さんさん さんさん さんさん サンタ サンタクロース (さんさんさんさん) サンタ！サンタ！サンタ！サンタ！サンタ！サンタ！ Oh！ サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ メリークリスマス！！"},
        {"seq": "39","title": "サンタさん -ZZ ver.-","a": ["サンタさん -ZZ ver.-","サンタさん"],"q": "ランランラン‥‥ せーの！ メリークリスマス！！ エッブリバディ メリメリ クリスマス ドッキン ドッキ メリークリスマス 街中 キラキラ キラリ☆ 青 白 LED！！ あっちゅーま あっちゅーまに ハル ナツァーキ 過ぎちゃって 気づけば 24日 メリークリスマス サンタはいますか いないわけありますか いるっちゃ いるんぢゃ サンタのおっちゃん しじゅー ごじゅー ろくじゅになろうと はしゃぎマス クリスマス いくつになったって 信じてる サンタの おじさん 今年で何回目 クリスマス！ ジングルベルが リンリンリン☆ ケーキでしょ チキンでしょ いただきますマス！ メリークリスマス！ まだまだ プレゼント お待ち してまーす いち にー サンタ！！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん さんさん さん サンタ サンタクロース (さんさんさんさん) サンタ さんさん サンタクロース サンタ さんさん サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん サンタ！ さんさん！ サンタ さん さんさん さんさん さん サンタ サンタクロース (さんさんさんさん) サンタ！サンタ！サンタ！サンタ！サンタ！サンタ！ Oh！サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ ジングルベル！ ジングルベル！ クリスマス！！ れにちゃんのぉ↑↑ ちょっといいとこ 見てみたい！はい！ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ …サンタ！！ れにちゃんのぉ↑↑ もっといいとこ 見てみたい！はい！ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ サンタ …サンタ！！ クリスマス お正月 ナイス コンボ！！ いち にー シャンタ！！ バンチャ バン バンバン 番茶！ バンバン！ チャンジャ チャン チャンチャン チャンジャ！ チャンチャン！ シャンタ シャン シャンシャン シャンシャン シャン シャンタ シャンタクロース (シャンシャンシャンシャン) シャンタ シャンシャン シャンタクロース シャンタ シャンシャン シャンタクロース シャンタ シャンシャン シャン シャンシャン シャンシャン シャンタ！シャンタ！シャンタ！シャンタ！ シャンタ！シャンタ！シャンタ！シャンタ！ パンダ パン パンパン パンダ！ パンパン！ ヤンヤヤンヤンヤン やんのかコラァ！ シャンタ シャン シャンシャン シャンシャン シャン シャンタ シャンタクロース (シャンシャンシャンシャン) シャンタ！シャンタ！シャンタ！シャンタ！シャンタ！シャンタ！ Oh！シャンタクロース シャンタ シャンシャン シャン シャンシャン シャンシャン シャンタ！シャンタ！シャンタ！シャンタ！ シャンタ！シャンタ！シャンタ！シャンタ！ 日本じゃ 真冬の クリスマス オーストラリアじゃ 真夏の クリスマス っちゅうことはーーー！！？ コーココッココー コココ ココ コーココッココー コココ ココ コーココッコ ココココ コーコココ☆ナツ (ココココココココ) コーココッコ ココ☆ナツ コーココッコ ココ☆ナツ コーココッコ コッコッコ コッコ ココ☆ナツ！ココ☆ナツ！ ココ☆ナツ！ココ☆ナツ！ サンバ さん さんさん サンバ！ さんさん！ サンバ さん さんさん ウーーーチクショーー！！！ サンタ さん さんさん さんさん さん サンタ サンタクロース (さんさんさんさん) サンタ！サンタ！サンタ！サンタ！サンタ！サンタ！ Oh！サンタクロース サンタ さんさん さん さんさん さんさん サンタ！サンタ！サンタ！サンタ！ サンタ！サンタ！サンタ！サンタ！ メリークリスマス！！"},
        {"seq": "40","title": "ザ・ゴールデン・ヒストリー","a": ["ザ・ゴールデン・ヒストリー", "ゴルヒス", "ザゴヒス"],"q": "さぁ 始めよう 収穫の時はきた やってきた 汗かいて前むいて やってきた 試練に負けず 自然に負けず 「歌」にさえして 夢みた 実れば実るほど ヘイヘイヘイ わけあえる稲穂 ヘイヘイホー 季節がくれば 黄金の国 輝かすよ 南はどうだい 北までいくかい 友情の前線だ 想いがWAVEにかわる 愛してる 最高に 最強で 最上の 最大で 最愛の 未来に 会いに行くから 最高の笑顔で 迎えてほしいよ 時を越え つなげようヒストリー 素晴らしい (It's a golden) ヒストリー さぁ 楽しもう 心に錦 飾ろっか 海・山 錦 飾ろっか 顔で笑って 心で泣いた 嬉し涙のために 笑顔の種を蒔きましょう 世界と一緒に踊りましょう 日本がおくる ヒット・パレード 花咲かせよう 私たちもまた 歌ってゆきたい 何世紀たっても みんなの勇気になれる 歌たちを 最高に 最強で 最上の 最大で 最愛の 未来に 会いに行くから 最高の笑顔で 迎えてほしいよ 時を越え つなげようヒストリー 素晴らしい (It's a golden) ヒストリー 最高 最強 (It's a golden history) 最上 最大 (It's a golden history) 最高 最強 (It's a golden history) 最上 最大 最高 最強 (We can go！) いくつもの時代を 越えるたびに強くなる もう一歩 もう一歩 さぁ先へ進め ずっと終わらない 最高に 泣けそうな きれいなヒカリだ 私が変われば 明日も変わる 歴史の上を行く 新しい足跡残そう 続いてく 真っさらなヒストリー 歩いてこう (It's a golden) ヒストリー 黄金の国よ 笑え！"},
        {"seq": "41","title": "The Show","a": ["The Show", "ザショウ"],"q": "人生はまるで 迷路みたい 愛はね 謎々みたい がんばってみても もう1人じゃムリ どうしたらいい？ ゆっくり行こう！ 胸が張りさけちゃう らしくない私のままでいたら バカね 愛に 戸惑ってばかりよ 人生はまるで 迷路みたい 愛はね 謎々みたい がんばってみても もう1人じゃムリ どうしたらいい？ くじけそうになるけれど 本当は怖いけど 平気なフリで 考えすぎず 人生というショー 楽しみましょう 世界を照らす 太陽は Spotlight だけど何かに追われる日々 みんな楽しむ ことを忘れてる Yeah なんだか少し 板挟み どうしよう 問題ばかり 答えはいつも 見つからなくて 逃げ出したい 落ち込んじゃう時もある 本当は泣きそうでも 心配しないで 流れにまかせ 人生というショー 楽しみましょう Just enjoy the show 人生はまるで 迷路みたい 愛はね 謎々みたい がんばってみても もう1人じゃムリ どうしたらいい？ くじけそうになるけれど 本当は怖いけど 平気なフリで 考えすぎず 人生というショー 楽しみましょう Dum-de-dum Da-dum-de-dum Just enjoy the show Da-dum-de-dum Da-dum-de-dum Just enjoy the show I want my money back I want my money back I want my money back Just enjoy the show I want my money back I want my money back I want my money back Just enjoy the show"},
        {"seq": "42","title": "The Diamond Four","a": ["The Diamond Four", "ザダイヤモンドフォー", "ダイヤモンドフォー"],"q": "仕事始めに手にする一着 それが私のマイヨ・ジョーヌ あんよがお上手 甘え上手が 華麗に変身着まわし上手 (ウ～！ウ～！) 「サイレン鳴らせ！」 デッドヒートだ徹頭徹尾 気持ちは至ってまだまだ Wannabe カーナビ頼りに全国を周り 模範回答少女は今日も 「どれだけ言ったら解るのかい？」と 愛を問うのさ あなたのハート 芋づる式にいただきまーす 意味のない事に意味がある 微妙(いみじ)くあっても Vivid Girl 大人の女性を PR 能ある鷹の爪にネイル ベイベー・ベイベー これっきゃないっしょ！ ここ掘れ One Carat Diamond！ 超ムキになってキョドっても 明日は空から Vertical 届いて！遠く君のもとまで 宇宙1うるさい注意注意！ リリック着陸パンデミック！ 広がる笑顔は Diamond！ ついてこい！ まだ物足りない！ すもももももも諸々そもそも 種類もモノも違うもの 糖度 20 度 Over プレミアムオーダー 桐箱入りの箱入りお嬢だ！ 抜き足差し足 まだ一煮立ち 忍びないけど 立て乙女達 ニッチもサッチもいかない世界じゃ ヒロイン稼業が大盛況だ 1.2.3 騒がしい語録七転八倒の双六のごとく 羅針盤上は波瀾万丈でも 満場一致で埋める伽藍堂 ハートとハートトレード レートは言い値で良いの？ ユンボで掘削ダイヤモンド 愛が☆愛が☆愛が☆愛が☆愛が必要です！ ベイベー・ベイベー やるっきゃないっしょ！ こぼれるみんなの Diamond！ 超絶身勝手になっても やるこた1つだカーニバル なんてこった！余所見は厳禁 桃色フレグランス フリフリ！ イミテーションじゃ意味ねえっしょ？ やっぱり笑顔が Diamond！ ついてこい！ まだ物足りない！ いじけないって決めてたのに 自問自答抜け出せなくって みんなで涙シェアして 笑顔に戻ったよ 人は皆そう Wicked Monster どうしたって止められない！ 洗いざらいに Show the light！ 太陽みたいに！ 濡れ手にアワードとは行かないけど 大切な物のふと思うモノローグ まさにトレジャーハンター冥利 だがまだ序盤だよこのストーリー 無茶振られても武者震い だって無類の笑顔が見たくない？ 「返す言葉もないです」みたいな顔して 私を睨まないで頂戴！ 食わず嫌いは超大損 ウザいぐらいが丁度イイ！ 超ド級のこの調度品 我らがももいろクローバーZ！ ベイベー・ベイベー これっきゃないっしょ！ ここ掘れ One Carat Diamond！ 超ムキになってキョドっても 明日は空から Vertical 届いて！遠く君のもとまで 宇宙1うるさい注意注意！ リリック着陸パンデミック！ 広がる笑顔は Diamond！ ベイベー・ベイベー やるっきゃないっしょ！ こぼれるみんなの Diamond！ 超絶身勝手になっても やらねば never 何もない！ なんてこった余所見は厳禁 桃色フレグランス フリフリ！ マルッと笑って誓っちゃおう！！ やっぱり笑顔が Diamond！ ついてこい！ まだ物足りない！ ネ？"},
        {"seq": "43","title": "笑一笑 ～シャオイーシャオ！～","a": ["笑一笑 ～シャオイーシャオ！～", "笑一笑", "シャオイーシャオ"],"q": "笑顔の絆を胸に 光のほうへ進んでいく きみから僕へと伝わってくるこの勇気 いつも 笑一笑 信じるものがわかった ずっとなくさないでいたい 好きだって言いたかった 超えたくてぶつかった 素直な気持ちでもっと 向きあいたいと思ったときに こわいものなしみたいに 言葉があふれていた つないだ手は温かい 夢見てたような答えじゃなくても ごめんね ありがとうって 世界は少し動いてたんだ 笑顔の絆を胸に 光のほうへ進んでいく きみから僕へと伝わってくる この勇気 こころでこころがまるくなる とがった唇も笑う 今日からの日々もずっとそんな風であるように いつも 笑一笑 世界は1つだけど パラレルにも感じられる 可能性の数は 無限にあるのだから(Yeah) 遠くを旅していても 同じ場所を目指してる 消えない星のように 存在を抱きしめる 優しいひとに包まれ しあわせでねって願うよ だから 隣へ また隣へ 優しさの連鎖 贈りたいね 笑顔の絆を胸に 光のほうへ進んでいく きみから僕へと伝わってくるこの勇気 こころでこころがまるくなる とがった唇も笑う 今日からの日々もずっとそんな風であるように いつも 笑一笑 会いにいくよ きっと会いにいく にっこりしてる 表情がうかぶ 予感なのか 記憶かデジャヴか 全部でいい ずっとピースに出会っていて 真っ赤な林檎が転がった ころころころころ追いかけた つかまえた指がかさなった ころころころころ笑ってた 今日の僕は 明日のきみだ 今日のきみは 明日の僕だ ぐるぐるぐるぐるつながった 僕らはおとなになっている！ 笑顔の絆を胸に 光のほうへ進んでいく きみから僕へと伝わってくるこの勇気 届け 届け 届いてるかな 聴いて 聴こえているかな 僕からきみへと伝わっていくこの想い こころでこころがまるくなる とがった唇も笑う 今日からの日々もずっとそんな風であるように いつも 笑一笑"},
        {"seq": "44","title": "白い風","a": ["白い風"],"q": "響け始まりのメロディー 冬の空にカナシミは消えた 今なら 答え出せそうだよ 立ちすくんで見てた昨日に ただハローとグッバイくりかえす日々で キセキは起こるんだ 当たり前の出来事の中 偶然の顔で 白く光る風立つ向こう側 新しい冬をキミとみつけた ありがとう 優しく微笑(わら)う キミのそばで 強くなる もっともっと 街は未完成のドラマ セリフもなく続いていくセカイ ポケットの中握りしめた 後悔と希望のカケラ 誰だって精一杯強がってみせる 嬉しくて 悲しくて そんなふうにして 明日もまた トビラを叩くよ キミに笑顔が消えないように 遠くの空にかけた願い 想いも季節のようにめぐるけれど 忘れない ずっとずっと アスファルト 走り出した勇気で 出来るだけ未来へ行けるように キミに会えたこと 自分でいること その全てを抱きしめるよ 届け 今胸で叫ぶキモチ 言葉じゃ素直にはなれない 心にヒカリをくれた キミとならば こえていく どんな今日も 白く光る風立つ向こう側 新しい冬をキミとみつけた ありがとう 優しく微笑(わら)う キミのそばで 強くなる もっともっと そばでずっと 微笑むから ずっとずっと"},
        {"seq": "45","title": "SECRET LOVE STORY","a": ["SECRET LOVE STORY", "シークレットラブストーリー"],"q": "雪が降らない この街の冬 オレンジ色の 月が照らしたら 紫のハイウェイ 踊る Midnight Angel 工場の空 赤く燃えている 真っ白な君に Merry X'mas 思い出すのさ 今もあのままの部屋 ありのままの寝顔を 緑のツリー ネオンのイエロー 蒼く光った ガラスの破片 神様なんて 気まぐれなもんで 祈るだけじゃ 奇跡は起きない 真っ白な君よ Merry X'mas 変わらないでね 俺たち 失くしたもの数えないで生きよう いつか時が来たら打ち明けよう この胸の奥 SAYONARA シークレット・ラヴ・ストーリー 夜から朝に駆け抜けた恋 二人出逢った Party Night 少し背伸びの Party Night 誰にも知られないように (ONE or EIGHT) バックれたのさ 気まぐれな神様は 気まぐれなプレゼント 雪の降らない街に 真っ白な君と Merry X'mas 誓いあったね 今もあのままの部屋 ありのままの笑顔に いつか時が来たら打ち明けよう この胸の奥 月のように欠ける事も満ちる事もあるはずだから Father Mother あなた達がくれた愛を贈りたいんだ 祈ってる どんな時もきっと誰かが君を待ってる 愛してる この世界の何処に居ても君を見つける SAYONARA シークレット・ラヴ・ストーリー 夜から朝に駆け抜けた恋 OH…HAPPY MERRY CHRISTMAS…"},
        {"seq": "46","title": "上球物語 -Carpe diem-","a": ["上球物語 -Carpe diem-", "上級物語", "ジョウキュウモノガタリ","上球","ジョウキュウ"],"q": "太陽フレアの波 今日も誰か旅立つ遠くの星へと 太陽生まれ育ち 高齢化が進んだ 絶滅危惧種のWe are太陽人 夜空に青い星 揺れる思い出たち 淡く 光放つ 青春時代 絶体絶命 散らばってる感情 一個ずつ並べてく やっぱ地球いかなきゃ 誰にも言えない 抱く 未来 伸るか反るか イヤだ過疎化 だけど 生き抜くため脱太陽 人生 一度 Carpe diem em em 明日は明日の風吹く 不安 恐れ 蹴散らせらせらせらせ 心に燻る炎 燃やし 尽くせ Memento mori mori mori 命は使いきらなきゃ 賽は投げられたぞ Que sera sera sera 大胆必死 自分だけが前進出来てない気がする ダーバドゥビドゥビダバダバ 嗚呼 ドゥビドゥビダバダドゥビドゥビダバダ 取り残されたくないよ 戦々恐々 五里霧中 絡まってる運命 誰かのせいにしない 結局自分次第さ 茨の道でも 引き返さない 痛み妬み 全て抱え 進め 生き抜くため脱太陽 人生 一度 Carpe diem em em 明日は明日の風吹く 不安 恐れ 蹴散らせらせらせらせ 心に燻る炎 燃やし 尽くせ Memento mori mori mori 命は使いきらなきゃ 賽は投げられたぞ Que sera sera sera 大胆必死 考えるより 体を動かせ トライ＆エラー 七転び八起き 駄目駄目駄目駄目より行け行け行け行け 行け行け旅立て 飛び立つ瞬間 足すくんだ 震えが止まらないよ だいじょうぶ武者震いさ 泣き言 言い訳 しがらみ 抜け殻 みたいな 毎日捨て去れ この情熱が 消えないうちに 飛べ Hallelujah 零れ落ちる涙を いつの 日にか 嬉し涙にするよ 明日は明日の風吹く 不安 恐れ 蹴散らせらせらせらせ Que sera sera sera sera sera se それそれ 燃やし 尽くせ Memento mori mori mori 命は使いきらなきゃ 賽は投げられたぞ 今を楽しめ Que sera sera sera sera sera se それそれ 燃やし 尽くせ Memento mori mori mori 命は使いきらなきゃ 賽を投げてしまえ Que sera sera sera 大胆必死 縦横無尽 Carpe diem em Memento mori mori mori mori mori mori 生きよう"},
        {"seq": "47","title": "Sweet Wanderer","a": ["Sweet Wanderer", "スイートワンダラー"],"q": "今日はがんばらなくていいから どこまでも自由にいこう 助手席で笑う君の声BGMに聞きながら ありのまま生きていいんだよ どこまでも私になろう 悩み事も風に飛ばせば いつでも世界は走り出すよWanderer ビターチョコみたいな 恋の第二章を聞かせて 念願かなって家に来た白い猫の話もとまんないな とにかくはのんびりと お仕事は置いといてさ 色んな生き方があるから 君らしく笑顔で 私らしく頑固に 久々に見上げた空は正直だな 今日はがんばらなくていいから 思い切りワガママでいこう 重たい荷物放り投げ 気ままな鳥のように 子どもじゃない私もいいよね まじめに夢をみてる ひとやすみしたら戻るから いまだけ心も旅にでるよWanderer 誰もが誘惑に抗えないんだ Wanderer アイツはまるでPied Piper 弱音吐いたって今日だけは良いさ 一切合切忘れちまいなさいな 塞いだ気持ちは何処へやら 大袈裟な意地は張らないんだ ファインダー越しの君がはにかんだら この歩幅が誇らしいのさ 遅い遅い早く身支度なさい まだまだfar side そう目指す場所は満載 散策は△ね、食べ歩き◎ あの街に何あるか大体は解ってる 転々と点と点を結ぶ為にブラブラ 無駄の無い計画は家に置いてきたのだ 北の方、南の方へ何処へだって行こう！ 旅は何時何時迄も ほろ苦くSweetじゃん？ 明日がんばる君のために どこまでも自由にいこう 助手席で笑う君の声BGMに聞きながら ありのまま生きていいんだよ どこまでも君のままで 悩み事も風に飛ばせば いつでも未来へ走り出せよWanderer"},
        {"seq": "48","title": "スターダストセレナーデ","a": ["スターダストセレナーデ", "スタセレ"],"q": "ひとりじゃない 信じてる 呼ぶ声を たしかめて ノートの隅 書いてある 10年後の ボクらの夢 キミがいるから!…揺るがない つらくても 倒れても、ね! 同じ星、目指し Ah 舞台は、きっと 創れるはずさ (思いこみから はじめる未来) 過ごした時が ボクらをつなぐよね、いつでも 歌声で 探し出せ 地図の向こう 奏でるよ、この スターダスト 抱きしめて 重ねた汗 光りだす 言葉より たしかだね 不安と期待 感じてる 裏切らない 努力のあと 背中押されて!…気がついた ふり向けば キミがいる、ね! 迷わず、進もう Ah 未来は、そうさ いま眼の前に (光のシャワー 激しく浴びて) 流す涙が ボクらをそだてるよ、何度も 歌声で 照らし出せ 闇の向こう 掲げるよ、この スターダスト いつまでも 放課後いつも (仲間がいて) 悩んだ時は (助け合って) 週末も、ひとりじゃない (これからも!) ぶつかることも (あるけど) キミだからだよ (わかりあえる) いつか気づく… ありがとう… 負けない気持ち ことばにのせて (チカラいっぱい 届けてやるさ) 夜空の彼方 知らない星が…ある 舞台は、きっと 創れるはずさ (5つの光 激しく照らせ) 過ごした時が ボクらをつなぐよね、希望の 歌声で 伝えるよ 全力で 奏でるよ!この スターダスト 抱きしめて"},
        {"seq": "49","title": "stay gold","a": ["stay gold", "ステイゴールド", "ステゴ"],"q": "Why did you cheat？さえ聞けなかった 笑顔の裏 影潜んでた 昨日の仲間が敵に変わるNowadays 見極めるには痛みが伴うんだFate Stay Gold 君は間違ってなんかない 乱れたこの時代生きろ生きろ Stay Gold 君を諦めるんじゃない 微かに残った希望 今解き放とう 思うままにゆけ 正直者が泣きを見る世界 疼く傷跡 何度負けても痛みを信じてSmile again Take a chance 奇跡よりも軌跡を まだ見ぬ楽園を探せ探せ Take a chance 遥か先を描いてけ あのとき願った未来 まだ遅くはない 誰かを頼る自分にトドメさせ 明日を撃て Stay Gold 君は間違ってなんかない 乱れたこの時代生きろ生きろ Stay Gold 君を諦めるんじゃない 微かに残った希望 今解き放とう 思うままにゆけ Stay Gold"},
        {"seq": "50","title": "青春賦","a": ["青春賦", "セイシュンフ"],"q": "生まれた朝に 手渡されてた ずいぶん不公平な 旅行鞄 抱え 着いた この学舎(まなびや)で すぐに羨(うらや)み 時に見下げて 臆病なホントを ぶつけあって 光る荷物を 増やしてきたんだ いろいろありすぎて うまく言えず 繰り返す ああ「ごめんね」「ありがとう」だけを… 思い出が 勇気に変わる ひとり 決めた夢を 固く握って けして たどりつけない はるか遠く それでも ただひと筋に 僕たちは 歩いてゆこう 「友よ 別れゆく今日の」 「友よ このせつなさが」 「友よ 愛した深さだ」 「友よ 忘れるな」 「友よ 僕らの輝ける――」 空を割って響く 最後のベル 君の肩先 微かに ふるえた も一度だけ強く まぶた閉じて 息で言う ああ「さよなら」「ありがとう」今は… こわしては 拾ってつないだ 少し 欠けた夢を 握り直したら 迷っても 泣いても 立ち止まらず いちばん 青い未来へ ここから… 何億光年の孤独？ 僕ら 離れ続けたってさ 宙(そら)の 底から見れば くっついたままだ なにかあったなら なんにもなくたって 飛んでゆくことを そっと 胸に誓う 思い出が 勇気に変わる ひとり 決めた夢を 固く握って けして たどりつけない はるか遠く それでも ただひと筋に 僕たちは 歩いてゆこう ラララ ララララ 吹く風は まだ寒く ラララ ララララ だけど 顔を 上げて"},
        {"seq": "51","title": "背番号","a": ["背番号", "セバンゴウ"],"q": "さあ行こう 『ボクタチ』が これまで歩んできた日々 みんなの声がする方へ WOW 生まれて今日まで 色々見てきて 目の前に続く道 険しくて もがいて 悩んで 誰にも言えない 涙の数だけ 僕を守るように 丸くなってた 目の前に 『コレカラ』が 立ちはだかってる そのたびに あと一歩って 僕を押し続ける 胸を張れ 『コレマデ』が背中にはずっと見えてる 足跡は嘘をつかない 負けんな 痛みなら僕が背負うから さあほら 次の景色ともに 見に行こう 誰かが僕の背に 後ろ指を刺したんだ 鏡じゃうつらない 僕が震えてた 『コレカラ』は僕が進んで 行く先となる 『コレマデ』は全部背負って 翼になればいい 過ぎてきた 景色なら 背中で見てたよ だから前だけひたすら前だけを 進め 何度でも迷ってもいいよ 迷っても一つの道が僕ら いざなうでしょう 自分を作る内の半分は 見えないままで 誰かきっと見ててくれるさ 星の数ほどの悔し涙は 自分で思った倍 僕をきっと強くしてるよ 氣持ちだ！！！！ 今日だって あの日ほら 心に誓った場所に向かう旅路の途中だ さあいこう 『ボクタチ』が 『コレマデ』歩んできた日々 『コレカラ』歩んでいく日々よ 氣望と 勇氣をくれないか また今日も『ボクタチ』ではじめよう"},
        {"seq": "52","title": "Z伝説～終わりなき革命～","a": ["Z伝説～終わりなき革命～", "ゼットデンセツオワリナキカクメイ", "Z伝説", "ゼットデンセツ"],"q": "ももいろクローバーZ 幾多の困難を乗り越え 5人となったももいろクローバー 突然渡された変身ベルトに 少女たちは何を思う 第四話 「Z伝説 ～終わりなき革命～」 RED!!! はーちはち でーこでこっぱち えーく えくぼは 恋の落とし穴 YELLOW!!! 泣き虫 甘えん坊 食いしん坊 みんなの妹ですっ!! PINK!!! あーりん☆ Yes!!あーりん☆ ももクロちゃんの アイドルなのだ GREEN!!! チビだからって なめんな! 歌も ダンスも 誰にも負けないぜ! PURPLE!!! ぴぽー ぷぽー ぺぽー ぱーぽー ぴーぽ ぱーぽ ぴぽ びりびり 感電!! わたしたち 泣いている人に 何が出来るだろう それは 力いっぱい 歌って 踊ること! よっしゃ やんぜーー!! われらは アイドル! 週末ヒロイン ももクロ!! こぶし 握れ! 涙 ぶちのめすぜ やまない 雨なんか ない 光を 信じて 強く 気高く 楽しく うるわしく 歌い続けよう!! 負けないよ! たちあがれ! 大丈夫! 弱くない! 絶対 あきらめない WE ARE ももいろクローバー Z!!!!!!!!!! 説明しよう。ももいろクローバーZとは 百田夏菜子 玉井詩織 佐々木彩夏 有安杏果 高城れに の 5人による 週末ヒロインであーる 今日も小さなお友達 大きなお友達の為 パフォーマンスに汗を流す! 急げ、ももいろクローバーZ! 二番が始まるぞ! PURPLE!!! やりきれない時には GREEN!!! 私たちに任せてね BLUE!! あ… PINK!!! おバカなことばっかだけど YELLOW!!! 笑顔を キミにあげるよ RED!!! 会いに来てね 会いにいくよ いつだって 味方だから ひとりでも ひとりぼっちじゃない 忘れないでいて いつも キミのことを想って 歌うから ワチャーーー どんなに 辛くて 長い戦いとしても 信じ続けりゃ いつか 叶うんだ 明けない 夜なんかない 朝日は 昇る!! 未来 信じて ひたすら あきらめず 今を 駆け抜けろ!! 大好きだよ ほんとだよ 信じてよね はらへったー もっと強くなれる WE ARE ももいろクローバー Z!!!!!!!!!! 悲しい ことなど 一生 続かないから!! われらは アイドル! 週末ヒロイン ももクロ!! こぶし 握れ! 涙 ぶちのめすぜ やまない 雨なんか ない 光を 信じて 強く 気高く 楽しく うるわしく 歌い続けよう!! 負けないし! STAND UP! 大丈夫! 弱くない! 絶対 あきらめない WE ARE ももいろクローバー Z!!!!!!!!!! 今日もこうして笑顔は守られた もっともっと みんなを笑顔にするために 明日も歌え!そして踊るのだ! ゆけ! ももいろクローバーZ はたらけ! ももいろクローバーZ がんばれ! ももいろクローバーZ"},
        {"seq": "53","title": "Z伝説 ～ファンファーレは止まらない～","a": ["Z伝説 ～ファンファーレは止まらない～", "ゼットデンセツファンファーレハトマラナイ", "Z伝説", "ゼットデンセツ"],"q": "ももいろクローバーZ 力いっぱい歌い踊り 笑顔を届けたももいろクローバーZ 世界は平和になった、かのように見えた しかしそれは幻想に過ぎなかったのだ 待望の新シリーズ突入「Z伝説 ～ファンファーレは止まらない～」 RED！！ メラメラ 燃えたぎる 紅く 熱い 太陽の戦士 YELLOW！！ 泣かせるような奴らは スープレックス みんなの若大将！ PINK！！ あーりん YES あーりん ハート直撃 愛の戦士なのだ PURPLE！！ ガギーン ゴギーン バッキーン ゴゴガン 何にも折れない 鋼の戦士！ 終わらぬ試練に 立ち向かっていく 故郷を想って 戦う人たち 改めて想おう 何が出来るだろう それは 力いっぱい歌って踊ること！ ついてこいやぁ！！ たとえ 雨が まだやまなくても 傘と なりて 君を守るよ 忘れない この平和は当たり前じゃない 涙の 記憶を 胸に刻み込め 負けんなよ 頑張ってる 大丈夫 知ってるよ！ 絶対諦めない WE ARE ももいろクローバー ゼーーーーーット！！！！ 説明しよう ももいろクローバーZとは 百田夏菜子 玉井詩織 佐々木彩夏 高城れに の4人による週末ヒロインである 今日も小さなお友達 大きなお友達の為 パフォーマンスに汗を流す！ 急げももいろクローバーZ！ 二番が始まるぞ！ PURPLE！！ 同じ地球にいること PINK！！ めちゃくちゃ最高のことじゃん BLUE！！ あ… GREEN！！ おお？ YELLOW！！ 笑顔が足りない時はさ RED！！ 会いに来てね 会いにいくよ いつだって味方だから 痛めた拳を ふと見つめ返す 孤独の螺旋に 飲み込まれそうでも ひとりぼっちじゃない 忘れないでいて いつも 君のことを想って歌うから うおりゃー 続く 続く 果てなき闘争 私たちも もがき続けよう 自分の弱さも受け入れていけ 止まらない ファンファーレを 奏で続けよう 止まらねえぜ 期待してろよ ちょっと聞いてる？ 飯はまだかー もっと強くなれる WE ARE ももいろクローバー ゼーーーーーット！！！！ 悲しいことなど一生続かないから 我らはアイドル 週末ヒロインももクロ こぶし握れ 涙ぶちのめすぜ やまない雨なんかない光を信じて 強く気高く楽しくうるわしく 歌い続けよう やんのかこらー 立つんだよー まだいけんだろ 声出せや 絶対諦めない WE ARE ももいろクローバー ゼーーーーーット！！！！ かくして本当の使命に気づいたももいろクローバーZ すっかり成人した4人の少女たちよ 人を笑顔にすることに終わりはない ゆけ！ももいろクローバーZ！！ 働け！ももいろクローバーZ！！ がんばれ！ももいろクローバー ゼーーーーーット！！！！！！"},
        {"seq": "54","title": "『Z』の誓い","a": ["「Z」の誓い", "ゼットノチカイ", "ゼッチカ"],"q": "「恥だ！ドジでマジたまんない！」 「余裕綽々が癪だ！」 地球を救った“あいつ”評判マチマチ 新聞(ニュース)と雲と図にノッちゃって へっちゃらだよってまた言っちゃって 油断は大敵 そうだ！説教しなくちゃ 〈お覚悟召され〉 そもそも主役の座を 何とお心得ですか？先輩！〈ハッ〉 本気出すの遅すぎ！ 戦闘(バトル)楽しみすぎ！〈ハッ ハッ ハッ〉 それからピンチの時 ギャグ飛ばすのやめてね！心配！〈ハッ〉 悲劇が起きたら 誰から“勇気”を 教わればいいの？ 永遠だったはずの 未来でさえも コワレモノと知って 人は戦士に 生まれ変わる まずは胸に咲いた 小さな夢を 守るんだね 闇に 潰されないように 守れるかな？ 迷うことも任務さTEAM『Z』 両手合わせ気を込める いつか出るぞカメハメ波 出るのは溜め息 飛ぶはティッシュ1枚 思い通りにはいかない ナンダカンダ爪噛んだ こうなりゃ応援だ！いくぞ！説教その4 〈辛抱召され〉 たまにウケを狙って パンチわざと食らうでしょ？先輩！〈ハッ〉 あれハラハラさせすぎ！ 心臓踊らせすぎ！〈ハッ ハッ ハッ〉 規格外の人生 きっと週末は疲労 困憊(こんぱい)！〈ハッ〉 だけど絶やさない ヤンチャな笑顔が 勇者の証ね 未来守る者を HEROと呼ぶ この星ではずっと 愛や希望が 継がれてきた 次は私の番 小さな夢を 守るんだね 闇の その先には朝が待ってる なぜ諦めてたんだろ？ 何もできるわけがないと 信じ込んでいたよ 絶望のプロパガンダ 始まりの歌が響く 『Z』の旗が翻る さぁ行こう 仲間達が待ってる明日へ 永遠だったはずの 未来でさえも コワレモノと知って 人は戦士に 生まれ変わる まずは胸に咲いた 小さな夢を 守るんだね それが… 『Z』という 誓い… 未来守る者を HEROと呼ぶ この星ではずっと 愛や希望が 継がれてきた 次は私の番 小さな夢を 守るんだね 闇に 潰されないように 守れるかな？ そのね ちょっと心配だけど 守りたいよ 悩み迷うことも…任務さTEAM『Z』"},
        {"seq": "55","title": "宙飛ぶ！お座敷列車","a": ["宙飛ぶ！お座敷列車", "ソラトブオザシキレッシャ", "お座敷列車","オザシキレッシャ"],"q": "「特一等 お仕立てお座敷列車、発車です」 ガタゴトガタ 窓に浮かぶ 瓦斯灯の町 ガタゴトガタ 開化の灯り 君の目に燃ゆ ガタゴトビュビュン  北へ海へ 隧道(ずいどう)の果て シュシュダダシュッシュ「大志 抱け！」と 風がさざめく 変わり続ける者だけが 変わらずにいられるだろう 絶景も追憶も 勇気の車輪で振り切り 百年前の 未来へと レールは上ぇへ 昇ってく 夢のまた夢 書き換えて  日本列島 はみだせ 百年弱の この人生 欲深ぐらいで ちょうどだ！ みんなでこう お座敷列車 ソラ飛べ 歌いながら  Singin'  Singin'  Let's Shout！！ 「列車は大西洋上空を通過、 一気に高度が下がります」 「ひっ！！！」 ガタゴトガタ 万博追い 諸国漫遊 ガタゴトガタ 好奇心が 地球を回す ガタゴトビュビュン シベリア鉄道 かるがる抜いて シュシュダダシュッシュ 止まぬ情熱 凍土を溶かす 満月 渡る シルエット きっと「活動」のようね 煙は天の川にして きらめく歴史を創ろう 百年前の ご先祖に 天地円満 誓います ありえないなど ありえない 大陸イッコに 引き寄せ 百年ものの 友情が 熟成する頃 叶うよ！ 星の尾を引く お座敷列車 ヤレ行け 踊りながら Shakin'  Shakin'  Let's Shout！！ 「人生は―――輩(ともがら)といちどきに乗り合わせ、 飛び去る折々の景色に盛り上がり、苦楽を共に、 充実を目指す、お座敷列車に、さも似たり。」 海底都市 すり抜け 空中庭園 かすめて 成層圏 飛び出し ヤミヨへ・イザヨへ・ギミヨヘ 百光年の 未来へと レールはあとに できてゆく 夢のまた夢 その先へ 子々孫々々(ししそんそんそん) 従えて 百年弱の この人生 自由のラッパを鳴らして！ みんなでこう お座敷列車 ご一緒に 光りながら Shinin'  Shinin'  Let's Shout！！ 這ってまで 歌いながら Singin'  Singin'  Let's Shout！！"},
        {"seq": "56","title": "空のカーテン","a": ["空のカーテン", "ソラノカーテン", "空カー","ソラカー"],"q": "昨日の失敗は お茶の中に入れて飲んでしまおう 朝のニュース消して 扉開けた さあ 歩き出そう 「おはよ」教室前 あの子の声いつもの顔 何千年経っても変わらないで 約束だよ こんな日々が ずっと 続くように いくつもの冬を繋ぐ 空のカーテン 晴れのちため息 白く上(のぼ)っていく 回り回るよ地球は 心配ないさ 進め 君は君だ 携帯を いじっては 確かめ合う 明日を 不安は雪に埋めてしまえ 「夢を見ろ 現実見ろ」どっちなの先生? 信じてほしいよ ねえ 有明の月が 細く笑ってた さよならの意味なんて 知らずに 心臓の音が 時計と並んで 私の針を動かす チクタクチクタク 今日も それぞれの今を繋ぐ 空のカーテン 晴れのち涙 シグナル変えながら 回り回るよ地球は 寂しくないさ みんな冬の中 思い出ぴゅるりら 吹き荒れて 心の隙間 ときに痛むのだろう 泣いてもいいんだよ 逃げるな そこから見える 朝日が未来だ リンドンダン リンドンダン 私の声 飛ばせ リンドンダン リンドンダン 大人になる前にもっと笑いたい ワクワクしていたい 夢を叶えたい 図書室に並んだ言葉だけじゃ 本当の痛さはわからない 始まりと終わりをいつ知るだろう 毎年春は迷わず来てくれるのに 交差点で どっちに行けばゴールなんだろ 大丈夫さ 行き止まり そんときゃ 引き返してまた始めればいい いくつもの冬を繋ぐ 空のカーテン 晴れのちため息 白く上(のぼ)っていく 回り回るよ地球は 心配ないさ 進め 君は君 思い出ぴゅるりら 吹き荒れて 心の隙間 ときに痛むのだろう 泣いてもいいんだよ 逃げるな そこから見える朝日が未来だ 走り走るよ バトン握って 私は今ここだ リンドンダン リンドン 鼓動 リンドンダン 冬が来た"},
        {"seq": "57","title": "タキシード・ミラージュ","a": ["タキシード・ミラージュ","タキシードミラージュ"],"q": "三日月のシャーレに 星のピアスはずして どうしよう 胸が 胸がいっぱい 花火が星になっても 恋が闇へきえても おねがいよ キスを やめないで ビロードの香りで ぬすんでもいい このハート銀河で であった恋よ 夜ふけのマント 広げれば虹色 もっと もっと あいしてる タキシード・ミラージュ タキシード・ミラージュ カナリアのオルゴール そっとフェイドアウト どうしよう 胸が 胸がつまるの ナミダが星になっても 回転木馬きえても おねがいよ キスを やめないで ビロードの視線で つつまれたいの このハート銀河で ちかった恋よ 花びらのあらし だきしめてやさしく ずっと ずっと きえないで タキシード・ミラージュ 夜ふけのマント 広げれば虹色 もっと もっと あいしてる タキシード・ミラージュ タキシード・ミラージュ"},
        {"seq": "58","title": "魂のたべもの","a": ["魂のたべもの", "タマシイノタベモノ"],"q": "何にも言わなくていい だって 何にも聞かなくていい だけど どうして どこにも どこへ行けるだろう ―――ひとり 耳をふさいで 取り替えのきく明日なんてもういらない 私だけなら 魂のたべものは何ですか 何ですか 心がいま叫ぶんだ この声だって この呼吸だって この体温だって この指先だって 使い道も分からないままで 誰にも言わなくていい なのに 誰にも見せなくていい なんて どれほど どんなに どうしたらいいだろう ―――ひとり 泣き疲れたら そんな隠れ家なんてもういらない 私だけかも 魂のたべものは何ですか 何ですか 全部なしにしていいよ この傷だって この震えだって この渇きだって この畏れだって 終わる時を知らないでいるんだ 絶望の空がひび割れて 黒い欠片が世界に落ちて 夜明けむかえるようにいま光が見えた 魂のたべものは何ですか 何ですか 魂のたべものが 愛ならば それが愛なら それが夢なら 希望ならば 私だってもう抱きしめてるよ この手にいま"},
        {"seq": "59","title": "Chai Maxx ZERO","a": ["Chai Maxx ZERO", "チャイマックスゼロ", "チャイマゼロ"],"q": "練習練習 ひたすら練習 負けたらゼロのままだよ Cha Cha Cha Cha Cha Cha チャイマス、 Cha Cha Cha Cha もらっちゃいます Cha Cha Cha Cha Cha Cha チャイマス、 Cha Cha Cha Cha つかんじゃいます！ 大丈夫、できるって 深呼吸したんだ あまえんぼうもそろそろ卒業… やっぱ次回からでいいですか ガクガクガクガクガクガクガクブル 武者震いで吐きそう やたらソワソワドキドキウロウロ やってやるぜと涙のイメトレ あーやだな みんなもっと自分のこと信じてよね 期待のぶんだけ怖いよ だけど 期待さえもされないのなら それはもっと怖いことだよ OH！ Cha Cha Cha Cha 信じちゃいMaxx Cha Cha Cha Cha ここにいるのが スキスキスキスキスキスキ大好き だから何度も再挑戦 負けても負けない負けっぷりグランプリ 可愛くごまかしてもムダさ 無様な生き様そのザマは何だ 明日をめざして一直線 スキスキスキスキスキスキ大好き 言葉で好きと言うだけじゃなく 証明するよ ジリジリジリいざ！行っChai Maxx Cha Cha Cha Cha Cha Cha チャイマス、 Cha Cha Cha Cha もらっちゃいます Cha Cha Cha Cha Cha Cha チャイマス、 Cha Cha Cha Cha つかんじゃいます！ 本番の直前、なんかお腹が痛いな チャチャチャお茶ばっか飲んでたからだよ あのねそうね、ちょっと食べ過ぎチャウノ ずぶずぶずぶずぶおぼれちゃいそうだ アップアップ、緊張 リラックスしていたでもあの日は 集中力が終わってゴメンネ 努力も汗も 仲間同士ならば知ってるけど 結果をみせなきゃダメなの やれる できる 熱く励ます声が 肩にかかる いいプレッシャー OH！Cha Cha Cha Cha 信じちゃいMaxx Cha Cha Cha Cha きみといるのが スキスキスキスキスキスキ大好き チームプレイが生命線 今まで誰もみたことがない夢 一緒につかまえてみませんか いつまでもそばで闘える場所を 守りたいから大決戦 スキスキスキスキスキスキ大好き 言霊放すビッグマウスさ 証明するよ ジリジリジリジリ ジリジリジリジリ ジリジリジリいざ！勝っChai Maxx Cha Cha Cha Cha Cha Cha Chai Maxx Cha Cha Cha Cha きみのために 私らのために 笑顔 涙 全部つれていく 吼えろや 燃えろや ふんばれ あっぱれ 火蓋は切られた ジリジリジリジリ ギリギリギリギリ ジリジリジリいざ！やっChai Maxx Cha Cha Cha Cha 信じちゃいMaxx Cha Cha Cha Cha ここにいるのが きみといるのが スキスキスキスキスキスキ大好き チームプレイが生命線 今まで誰もみたことがない夢 一緒につかまえてみませんか いつまでもそばで闘える場所を 守りたいから大決戦 スキスキスキスキスキスキ大好き 言霊放すビッグマウスさ 証明するよ ジリジリジリジリ ジリジリジリジリ ジリジリジリいざ！勝っChai Maxx Cha Cha Cha Cha Cha Cha Chai Maxx Cha Cha Cha Cha"},
        {"seq": "60","title": "CHA-LA HEAD-CHA-LA","a": ["CHA-LA HEAD-CHA-LA", "チャラヘッチャラ"],"q": "光る 雲を突き抜け Fly Away(Fly Away) からだじゅうに 広がるパノラマ 顔を 蹴られた地球が怒って(怒って) 火山を爆発させる 溶けたの北極(こおり)中に 恐竜がいたら 玉乗り仕込みたいね CHA-LA HEAD-CHA-LA 何が起きても気分は へのへのカッパ CHA-LA HEAD-CHA-LA 胸がパチパチするほど 騒ぐ元気玉…Sparking！ 空を 急降下 Jet Coaster(Coaster) 落ちてゆくよ パニックの楽園(その)へ 景色 逆さになると愉快さ(愉快さ) 山さえ お尻に見える 悩む時間はないよ どこかに潜む 「ビックリ！」に逢いたいから CHA-LA HEAD-CHA-LA 頭カラッポの方が 夢詰め込める CHA-LA HEAD-CHA-LA 笑顔ウルトラZで 今日もアイヤイヤイヤイヤイ CHA-LA HEAD-CHA-LA 何が起きても気分は へのへのカッパ CHA-LA HEAD-CHA-LA 胸がパチパチするほど 騒ぐ元気玉…Sparking！"},
        {"seq": "61","title": "チントンシャン！","a": ["チントンシャン！","チントンシャン"],"q": "Are U Ready！？ うっかり寝過ごし4000年 ももいろドラゴン危機一髪！ バベルレベル頂上対決 がっかりさせたらごめんなさい！ でもきっちり白黒つけるから！ イーアル上海シノゴの言わずに 「のぞむところだ！」 ハラハラドキドキももいろ冒険憚！ さあ急いで チン・トン・シャン 次のステージも攻略 トップ目指して 「チン・トン・シャン！」 みんな巻き込んじゃえ！ 底抜けみそっかす ちょっちょっちょ Join us！ 秘伝のレシピを教えてあげる(奇々怪界) 泣いてばかりじゃ ほらパンダになるよ 昨日の自分にカンフーパンチ(ちょっと快感) 一期一会だよ日々是勝負 まだまだ！ゲラップ！スタンダップ！ 「こんなんでThat's alright！？」 いつだって！ネバー！ギブアップ！ 「簡単に言うんじゃねーぞー」 泣かないで？絶対！大丈夫！ 「千載一遇チャンスを往来！」 さらけ出す・抜け出す・追い越す・もいっかい・繰り返す・改革・宣言！ どこ見てるの チン・トン・シャン 次のステージを頂戴 涙なくして「豆板醤」ピリリと癖になるぅ シャイなステップで 「チン・トン・シャン！」 最上階までひとっ飛び ナンダカンダで「バンバンジー！」 みんな巻き込んじゃえ！ そこ抜けど根性 ちょっちょっちょ Join us！ パンツにシャツイン戦闘モード 最上階まで行っちゃいまーす バベルレベル頂上対決 がっかりさせたらごめんなさい！ でもきっちり白黒つけるから！ イーアル上海シノゴの言わずに 「のぞむところだ！」 ハラハラドキドキももいろ冒険憚！ くよくよしてても時間の無駄だよ(浪費TimeTime) 苦肉の策よりやり繰り上手 呑気でいるのも修行のうちさ(運気倍々) 裸足のままでレッドカーペット！ まだまだ！ゲラップ！スタンダップ！ 「こんなんでThat's alright！？」 いつだって！ネバー！ギブアップ！ 「簡単に言うんじゃねーぞー」 泣かないで？絶対！大丈夫！ 「千載一遇チャンスを往来！」 さらけ出す・抜け出す・追い越す・もいっかい・繰り返す・改革・宣言！ (チン・トン・シャン Yeah ちょいちょいちょいJoin us！ちょいちょいちょいJoin us！ チン・トン・シャン Yeah チン・トン・シャン Yeah ちょいちょいちょいJoin us！ちょいちょいちょいJoin us！ チン・トン・シャン Yeah) ちょいちょいちょいJoin us！ さらけ出す・抜け出す・追い越す・もいっかい・繰り返す・改革・宣言！ 正しさがなんなのか誰も分かりはしないさ 君が君らしくいれないと意味なんか無いから みんな1人きりではないから さあ 手と手取り合って未来を描けたらいいのにね きっと モーマンタイ モーマンタイ モーマンタイ！！ だってだってだって「我愛イ尓(ウォーアイニー)」 気持ち伝わればファンタスティック！ ヤケドしちゃうよね「小籠包」 福福(フーフー)して頂戴 ちゃんとしてたなら「チャーシュー麺」(ちゃん！) 肉増し増しならファンタスティック！ なんだかんだで 「チン・トン・シャン！」 ちゅーかあっちゅう間ネ ちゅうちゅうたこかいな ちょっちょっちょ Join us！ さらけ出す・抜け出す・追い越す・もいっかい・繰り返す・改革・宣言！"},
        {"seq": "62","title": "月と銀紙飛行船","a": ["月と銀紙飛行船", "ツキトギンガミヒコウセン", "銀紙","ギンガミ"],"q": "さあ歩きだした ブリキの楽隊 今夜はどんな月夜見上げるんだろう 一人じゃ眠れない子供みたいに でもなんだか時々 不安になります どうすればいい どうでもいい このまま一緒にいられるよ ずっと 僕らの明日はまだかよ 僕らの明日はまだだよ 銀紙飛行船 夜空に浮かべて 僕らの旅はつづくよ 何が待っているんだろう 神様 あなただけ知ってるなんてずるいよ ねえ 全世界シンフォニー でたらめのティンパニー 笑うとこ違うでしょ デコボコメロディ そうじゃないよね そうじゃないけど 大人になれば何が変わってゆくの？ 僕らはドアをさがすよ 僕らはドアをたたくよ 震えているけど泣いてなんかないよ 僕らは旅の途中で 何に、誰に、会えるだろう 神様 あなたに見える未来は一つだけなの？ あ、いいんだ、って思えたら それだけでいいんだ 信じてるんだ 僕らの明日はまだかよ 僕らの明日はまだだよ 銀紙飛行船 夜空に浮かべて 僕らの旅はつづくよ 何が待っているんだろう 神様 あなただけ知ってるなんてずるいよ ねえ 今日も明日も 僕らの旅は…"},
        {"seq": "63","title": "天国のでたらめ","a": ["天国のでたらめ", "テンゴクノデタラメ"],"q": "あの日描いた夢を 仮に (A) として この未来を (B) とする 神様がいるなら この (A) と (B) とを イコールにしてお願い 足して 引いた 欠けた 割れた 何度も確かめた答えだ 「まちがい」なんて言わせない きみがぼくを見つけてくれたこと 生まれかわっても わかるよう ぼくを 思い出せるように いやになるほど見つめてね 忘れないでね ずっと きみとぼくの距離を  (C) と (D) として イコールじゃ平行線 今でも踊れるさ あのエイトビートを ぼくらをまた近づけて 書いて 消して 芯も 折れて まだ答えが出なくて 破れそうな答案用紙に それでも 証明するから きみと見た夢を 生まれかわっても わかるよう ぼくを 思い出せるように いやになるほど見つめてね 忘れないでね 踊るきみの姿のすべてを 笑う顔も 口癖も 覚えて生まれかわるから 来世もよろしく ずっと ねえ 名前なんだっけ どこで会ったっけ いつのことだっけ なにをしてたっけ どんな顔だっけ どんな声だっけ どんな人だっけ どこが好きだっけ 忘れないように 忘れないように 明日も会おうね 約束しようね 生まれかわっても 生まれかわっても かわらないでいて 見つけてあげるね"},
        {"seq": "65","title": "DNA狂詩曲","a": ["DNA狂詩曲", "ディーエヌエーラプソディ", "DNA","ディーエヌエー"],"q": "泣くのは自分次第 笑うのも自分次第 さぁどうすンのか決めな… BREEZE…深呼吸でキミが育つ 60兆の細胞が 上向いて背伸びする 絶望…それは弱虫の言い訳 瑠璃色の宇宙(そら)と地球に キミひとりなんてわけないさ EVERYDAY EVERYNIGHT 止まらない鼓動 それは明日への証拠 ANYTIME ANYWHERE チャンスは待ってる 目印がないってだけさ 生きいそげ 遅れるな 臆するな 「もうヤメるな!」 背中押してアゲル 蹴ってアゲル キミを好きでいてアゲル それでもひとりって言うなら 「バカヤローっ!」って言ってアゲル ねぇ キミといるだけで なんか 遺伝子が笑う 絆なんてもんは今更 言わなくていいから ギュっと握った手をつないで行こう CRY…涙は乾くのじゃない キミの心に染み込んで 紅い血に還って行く 人生…それは死ぬまでのY字路 信じることだけじゃ足りない 強くて弱い僕たちさ みんなだけどわかってる (でも自分かわいさに負けてしまう) 正しいコトとそうでないコト (善と悪だけじゃ割り切れない世の中だけど) クサらずに 立ち向かえ 立ち上がれ 「もう泣くんじゃない!」 キミはあきらめるか? 目をそらすか? シッポを巻いて逃げ出すか? 目も口も耳も塞いだ 猿になって生きてくか? いつか 来るカナシミなら ちゃんと 来るかわからない そんなもののせいで今から グズグズしちゃダメだ ビッと覚悟キメ飛び出して行こう! 右手を差し出して 左手はどうする? 互いのナミダをぬくえばいい キミは僕のカガミ 僕の心 僕の昨日と今日と明日… 背中押してアゲル 蹴ってアゲル キミを好きでいてアゲル それでもひとりって言うなら 「バカヤローっ!」ってぶってアゲル ねぇ キミといるだけで なんか 遺伝子が笑う 絆なんてもんは今更 言わなくていいから ちゃんとわかっているから ギュッとギュッとギュッとギュッと 握った手ェつないで行こう!"},
        {"seq": "66","title": "D'の純情","a": ["D'の純情", "ディーノジュンジョウ", "D純","ディージュン"],"q": "闇を知る者だけが 奥深い光を放つと、 魅せるため生まれたと思うんだ 胸にさす 花がこぼれても 夢まだ終われない 大丈夫ダッシュ (走りつづけるんだ) 進行形 デス (踊りつづけるんだ) 大胆に絶対に最高に純粋に 逆境を味方に! 明日を奪取 涙は今夜 光に清められる 舞台の月 偉大な一歩 時代は塗りかえられる 一緒に行こう さぁ 会いに来てよ ダッシュダッシュダッシュダッシュ ダッシュダッシュダッシュダッシュ! 笑顔なんか見せもせず ニガあまい、やさしさをくれた くせになる はじめての味だった 幼さを 未熟と言うのなら その枠 超えてやる 大嫌いダッシュ (負けずギライなんだ) 進行形 デス (歌いつづけるんだ) 全身で全霊で感情で本能で 感動にこたえる 心を奪取! 素直になって 真っすぐに私を見て 奈落の月 暗闇から 何度でも生まれかわれる 一緒に行こう さぁ 信じたいなら ダッシュダッシュダッシュダッシュ ダッシュダッシュダッシュダッシュ! 会えて嬉しいよ こころがうずくよ 何回も何回も サンキューって サンキューって サンキューって サンキューって サンキューって 叫んでいたんだ ずっとね 好きなことは くるしくたって 努力と感じないよ ロマンをダッシュ 不思議だ ぎゅっと 力があふれてくる 明日を奪取 涙は今夜 光に清められる 満月の荒野 希望はみんな、真っ白な生命体になる 一緒に踊ろう 溶けあえるまで ダッシュダッシュダッシュダッシュ ダッシュダッシュダッシュダッシュ!"},
        {"seq": "67","title": "DECORATION","a": ["DECORATION", "デコレーション", "デコレ"],"q": "「スカー」空振りだからって 絶対 ふり向いちゃダメさ 不完全燃焼でも美辞麗句は捨てな！ (YEAH！！！) でっかい別件の前で新展開に混乱もう 一切合切上手い事鞄に詰めてこうじゃない！ 前言撤回の前に幾層に重なっても いつだって天井知らずさオーバーランでいこうじゃない！ 夢見がちなガチ迷惑論理？ 踏み出す勇気捨てたく無い(Foo) トントン拍子にゃいかないけれど 安心＞慢心＞満身創痍はマジ避けたいじゃない？ 覚醒せよノンフィクション 再生せよコンフリクション 本能に逆らって生きるより 「おいおいそりゃちょっと強引！」 そんぐらいが丁度いいね セツジツなデコレーション剥がしてGO！ ララバイ 幼稚なプライドなど 寝かし付けてやるさ ほらオヤスミ！ 赤裸々に叫べば愛は届く！ 君と共に分かち合える 奇跡を抱きしめて 今ワタシは 虚飾の世界から 脱がそう嘘のデコレーション！ 一切和解の無いこの世界がもたらすファンタジー 変幻自在がモットー原点回帰・断固拒否 お叱りごもっとも参考までにとどめます 冒険しようよもっと (もっともっともっともっともっとー) 瞬間・刹那をGo！ でっかい宣言のプレッシャー深呼吸で挽回モード 結構わたし上手いことカバー出来るとか思ってる 一刀両断ズバッと歯に衣着せず豪快に でもちょっと笑顔で「ね？」ってフォロー出来ればOKです おりこうさん百六十五日 弱気な自分見せられない(Foo) 好きでも無いなら誰の夢なの？ 「そつない自分になりたい」 時流に流されてんじゃない？ 混線する電気信号 コンセンサスもってGOGO！ 本能に逆らって生きるより 後悔でも豪快に そんぐらいが丁度いいね セツジツなデコレーション剥がしてGO！ あばよ！！幼稚なプライドなど イミテーションで満たす宝石箱 感傷の擦り傷と、ここでオ・ワ・カ・レ！ 何を嘘から守るのか 気がついた瞬間(とき)から 今ワタシは 大切な人の為 脱がそう嘘のデコレーション！ 言葉にできなきゃ伝わらないの ねえ！なんてドケチなのよ神様 AHHH 果てしなく続くデッドヒート 思いがけないことがあるから 人生はほら楽しいZ ララバイ 幼稚なプライドなど 寝かし付けてやるさ ほらオヤスミ！ 赤裸々に叫べば 愛は届く！ 君と共に分かち合える 奇跡を抱きしめて 今ワタシは 虚飾の世界から 脱がそう嘘のデコレーション！ 一切和解の無いこの世界がもたらすファンタジー West Side Storyみたいな結末はそりゃごめんだっZ お叱りごもっとも参考までに留めます 変幻自在がモットー原点回帰・断固拒否 一切合切上手いこと 「鞄に全部つめてこう！」 でもWest Side Storyみたいな結末はそりゃごめんだっZ 一切和解は無いかも 「でも絶対に答えはあるから！」 冒険しようよもっと (もっともっともっともっともっとー) 瞬間・刹那をGo！"},
        {"seq": "68","title": "デモンストレーション","a": ["デモンストレーション", "デモスト"],"q": "また私の知らない間に 真実は偽りに変わってた 昨日大人が話してた大切なこと 今日では180度違ってた 止まれ！地球！ 回るな！地球！ お前のせいで本当が嘘になってしまう 嘘が本当になってしまうよ ねえ ガリレオ 回り続ける正義と悪は いつしか座標を見失ってる 自惚れるなよ！ユニバース！ いつまでも思い通りになんてさせない どれだけ世界に挑発されても 私たちは絶対に変わらない 私が地球を止めてやる！ Just a moment World and People Inspire me Next Here we go ねえ 私が今まで 信じてきた言葉に 真実と呼べるものはさ いくつあるだろう どれほど 騙されたって もう 迷いはない 自分との 戦いに 負けたくないんだよ グラビティ グラビティ 涙が落ちるの グラビティ グラビティ このままじゃ いつまでも この星の 意のままさ 直ちにここから飛び立つんだ！ 君は君のままで良いんだよ 涙を拭いて さあ 始めよう ほら 私だって 飛び立てるんだ 紛れもなく 信じられること 確かなものを ひとつずつ ひとつずつ この手で見つけてくの Just a moment World and People Inspire me Next Here we go ああ 私が今まで 発してきた言葉に 真に胸を張れるものは いくつあるだろう 誰かを 裏切る事は したくもない いつでも 真っすぐに 生きていたいんだよ グラビティ グラビティ 雨が冷たいの グラビティ グラビティ 嵐でも 吹雪でも 逃げたくない 避けたくない 今すぐここから飛び出すんだ！ 君は君のままが良いんだよ 誤摩化さないで さあ 伝えよう 今 私だって 声をあげるんだ 自分を ただ 信じられること 誇れるものを 少しずつ 少しずつ この目で探し出すの なんとしても ねえ ガリレオ 私は私のやり方でやってみるよ どんなに馬鹿にされても 絶対にくじけたりしない そうでしょ？ もう こんなに 踏み出してる 雨は止んだよ 涙は止まった もう少しだよ あとちょっと あとちょっとなんだ この体 この心 この足で この指で 大地を蹴り出し飛び立つんだ！ 舞い上がれ！ 君は君のままで良いんだよ 涙を拭いて さあ 始めよう ほら 私だって 飛び立てるんだ 紛れもなく 信じられること 確かなものを ひとつずつ ひとつずつ この手で見つけてくの 掴み取るの 止まれ！ 止まれ！ 止まれ！ 止まれ！ 止まれ！"},
        {"seq": "69","title": "桃源郷","a": ["桃源郷", "トウゲンキョウ"],"q": "見慣れた見知らぬ世界にいるみたい ここはどこ？ 透き通る風が吹く 楽園かな？ 輝く草原 未来の自分の 手に止まった小鳥 そこで目が覚めたんだ 予知夢にしてはキレイすぎっ 現実現状 超キビしい 不安7割 希望3割 がっかり落ちたり揺らいだり 時代が僕らを試してる 地球が僕らを見つめてる メッセージの夢？ めざめて めざめて 創りたいな 新世界 現実が変わる手がかりは僕らの夢 かがやけ かがやけ 愛おしきこの地球(ほし) 過去はもう変わらないけど明日がある 答えは決意じゃん！ 神様ありがとう 未来は僕達の 手の中にある 次の日見た夢 冷たい廃墟だ ここはどこ？ みんな悲しい顔していた 眠りは不思議な旅なんだ 心理と神秘の旅なんだ 連続ゾクゾク ゲーム以上 ときめきドキドキ 映画以上 桃源郷を観ていたい 0チャンネルは選べない その時 突然思ったね 生きてることこそ夢かもね？ 眠りが深くて無我夢中？ 曖昧模糊もこ五里霧中 そんならそれでもいいんじゃない？ 見るなら楽しい夢がいい！ 未来が僕らを呼んでいる 地球が僕らを呼んでいる 夢は生きている めざめて めざめて 出会いたいな 新世界 奇跡だって起こるきっかけは僕らの声 ひろがれ ひろがれ 微笑みのフィールド 幸せに旅するために生まれたなら めざめて めざめて 創り出せる 新世界 現実が変わる手がかりは僕らの夢 かがやけ かがやけ 愛おしきこの地球(ほし) 過去はもう変わらないけど明日がある 答えは心じゃん！ 神様はきっと 寝てても醒めてても 心にいるよ 答えは決意じゃん！ 神様ありがとう 未来は僕らの 手の中にある さあ！"},
        {"seq": "70","title": "トリック・オア・ドリーム","a": ["トリック・オア・ドリーム","トリックオアドリーム"],"q": "お利口なアタマと臆病な心臓が まっさかさま 眠りに堕ちれば 這い出してくるぜ 胸に秘めた夢 本心には逆らえない 漂う霧をかきわけ クネクネ道 選んだのはこんな道だっけ？ 見上げた月明り 手がかりに やりなおせ 回れ右で ほんとの気持ち カギ閉め しまいこんでた 追いつかれ 鋭いツメで こじ開けられちゃって 隠してた正体暴かれ... デッカすぎてもいいじゃん 無謀な夢 叶えたいなら動け 変身してまで 高い理想にジャンプ つかみとれ ほら なりたい自分に化けてやれ お行儀なんて気にしないで 恋焦がれた理想めがけて ひとりきり 綱渡り すくむ足 行ったり来たりで なかなか抜け出せない だからキバちょっとだけ立てさせて 愛込めて 甘い毒巡って お仲間さ 巻きこめ みんな集合！ フェスティバれ欲望！ デカい翼ひろげ たどり着きたいけど目をそらしてたのは 暗闇に隠れてたから さあ飛び出そう 月明りにおびき出されて 化けましょ でたらめでもいいじゃん 方法なんて 元から世界はもうトリックだらけ 秘めた願望をジャック さらけ出せ ほら いっしょにおいでよ 旅は道づれ デッカすぎてもいいじゃん 無謀な夢 叶えたいなら動け 変身してまで 高い理想にジャンプ つかみとれ ほら なりたい自分に化けてやれ お行儀なんて気にしないで Ahhhh... 叶う 叶わないで 選ばないのが夢 なりたいものにだけ なれるんだね 夢から覚めたって 消えたりしない夢 いつか叶う日まで 忘れないで LaLaLa..."},
        {"seq": "71","title": "堂々平和宣言","a": ["堂々平和宣言", "ドウドウヘイワセンゲン", "堂々","ドウドウ"],"q": "協力 体制 万全 最前 尽くせ 協力 体制 万全 ナーセン すいやせん 1 2 3 4 5 堂々物申す 1 2 3 4 5 堂々物申すZ！！！！ いい加減 揉めてる場合じゃねー 仲良くするっきゃねー それっきゃねー いい加減 揉めてる場合じゃねー 仲良く行くっきゃねー それっきゃねー M.C.Z.イントロダクション 調子はどーなん各所！！！！ ミッション遂行中 でも その手休めて聞いてアテンション プリーズ！！フリーズ！！その手を挙げろ！！ ここで今生きてると ここで尚生きてると 堂々巡りしては続く歴史意識すればきっとみんな気付くはず 敵か味方分かれ離ればなれ何をそんな急ぎ競い合う？ 忙しいとこ申しわけないけど一緒なってnext step 考えてみよ 考えてみようよ 頼むよ 協力 体制 万全 最前 尽くせ 1 2 3 4 5 堂々物申す 1 2 3 4 5 堂々物申すZ！！！！ いい加減 揉めてる場合じゃねー 仲良くするっきゃねー それっきゃねー いい加減 揉めてる場合じゃねー 仲良く行くっきゃねー それっきゃねー 上等国際高度！！ どっこい あっしらパワースポット！！ hotになれねー老若男女なんのその一手に引き受けるスタイル 仲たがい打開策ダンス バース響き渡らすearth 母なる大地振るわせ エビバリ奮い立たせる 行動起こす明日を繋ぐ為に今を生きる見せる握るオンザMIC 焦る気持ち不安迷い怒り恨み辛み全て拭いさる 忙しいとこ申しわけないけど一緒なってnext step 踊ってみよ 踊ってみようよ 頼むよ 堂々生きて日々に学び遊ぶ君と見えた景色語り何が出来る？ 巡る時代ひだいしてるシコりほぐす 言葉使い次第未来期待 暗い雲を裂いて立って 満ちる笑い伝えあって 仕切り直し尻込み無し 案ずるより産むが易し 失敗恐れずトコトン 先輩お知恵ありがとう 手と手とってドンストップ 塩撒いてはっけよーい 忙しいとこ申しわけないけど一緒なってnext step 考えてみよ 踊ってみようよ 頼むよ 協力 体制 万全 最前 尽くせ 1 2 3 4 5 堂々物申す 1 2 3 4 5 堂々物申すZ！！！！"},
        {"seq": "72","title": "泣いちゃいそう冬","a": ["泣いちゃいそう冬", "ナイチャイソウフユ", "ナイチッチ"],"q": "泣い 泣い 泣い チッ チッ コートの襟を立てて 天体観測 真冬の大三角形 闇夜に君臨 流星群流れてよ 夜空切り裂いて 何回でも祈るんだ 夢を握りしめ Far Away 何光年 何万光年 何億光年かけて ようやく辿り着く 煌めく想いを 共に叶えよう Turn Turn Turn Around ジャイロスコープだって 周り渡り巡り会う 汗かき ベソかき 大行進 ハートはハイテンションBaby 鼓動はパーカッションBaby ほうき星に 乗っかって 宇宙ステーション 止めなければ終わらない 継続は力なり なんだ坂 こんな坂 大躍進 一人じゃないもんBaby キミと一緒だもんBaby 大丈夫大丈夫 でもでも泣いちゃい 泣いちゃい 泣いちゃいそう う・ふ・ふ・ふ・ふ 冬 ハンモックに寝そべって 夜に包まって 星座が奏でるメロディー プチ切ないメモリー Don't Forget 何百粒 何万粒 何億粒の雫 落としてきたのだろう またたく星空を 共に讃えよう Turn Turn Turn Around カレイドスコープだって 廻り混ざり彩り合う 晴れ雨風雪 大発見 毎日はセンセーションBaby 人生はノンフィクションBaby 想定圏外 浮いちゃって 宇宙ステーション 永遠のその先へ 限界のその果てへ ３歩進んで ２歩下がってて 届くかな？ 一人じゃないもんBaby キミと一緒だもんBaby 大丈夫大丈夫 でもでも心配 心配 心配だ う・ふ・ふ・ふ・ふ 冬 光と陰 月と太陽 誰にだって 泣いて笑って滑って転んで キラキラキラキラ～～～～ Turn Turn Turn Around ジャイロスコープだって 周り渡り巡り会う 汗かき ベソかき 大行進 ハートはハイテンションBaby 鼓動はパーカッションBaby ほうき星に乗っかって 宇宙ステーション 止めなければ終わらない 継続は力なり なんだ坂 こんな坂 大躍進 一人じゃないもんBaby キミと一緒だもんBaby 大丈夫大丈夫 さぁさぁ笑って 明日へ 歩き出そう う・ふ・ふ・ふ・ふ 冬 う・ふ・ふ・ふ・ふ 冬"},
        {"seq": "73","title": "泣いてもいいんだよ","a": ["泣いてもいいんだよ", "ナイテモイインダヨ"],"q": "「強くなれ 泣かないで」 「強くなれ 負けないで」 「大人になれ 泣かないで」 「大人になれ 負けないで」 僕たちは いつだって 乳飲み児の頃だって 言われ続け 育った 逃げ道のない闘いの日々が いつか人類を疲れさせてゆく 危ぶみながら見ぬふりの未来が いつか本能を痺(しび)れさせてゆく こんな約束を 僕たちはしていない 泣き虫な強い奴なんてのが いてもいいんじゃないか 全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ 1日の中に1年を詰(つ)め込む 急ぎすぎる日々が欲望を蝕(むしば)む 隙(すき)も見せられない警戒の夜が いつか涙さえも孤立させてゆく どんな幻滅も 僕たちは超えてゆく でもその前にひとしきり痛むアンテナも なくはない 全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ どんな幻滅も 僕たちは超えてゆく でもその前にひとしきり痛むアンテナも なくはない 全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ全然泣けなくて 苦しいのは誰ですか 全然今なら 泣いてもいいんだよ そりゃ"},
        {"seq": "74","title": "Nightmare Before Catharsis","a": ["Nightmare Before Catharsis", "ナイトメアビフォーカタルシス"],"q": "悪い夢を見た 現実か WOW WOW 幻想か WOW WOW 今度こそ WOW WOW 終わりだって言う 否定したい WOW WOW 混乱しない WOW WOW 解放したい WOW WOW 泣きごとは言わない 路上に転がる 星屑の意識は 競争をともなう 宿命を持ってる 鎖と飛魚 泥だらけの稲妻 駆けだしていく前に 一瞬だけ笑った その名は誰なんだろう 私はどうなるんだろう 何者になれんだろう 炎つなげ KEEP ON FIRE 焔燃やせ KEEP ON FIRE 命の果て KEEP ON FIRE 聖火となれ 西と東 BEAM MY FIRE 下から上 BEAM MY FIRE 今日より明日 BEAM MY FIRE 興奮の渦 絶望を糧に掲げていく Nightmare Before Catharsis 悪い夢に WOW WOW 脚をとられ WOW WOW 点取られても WOW WOW 気をとられるな 勝利の椅子 WOW WOW 勝利のキス WOW WOW 世界の祝福 WOW WOW 分かちあおう ALL OUTがつれてく 肉体の高揚 CHILL OUTがもたらす 精神の恍惚 濡れたスニーカー 路上からの冠 花火の上空 歓喜で包みこみたい その名は何なんだろう 歴史はどうなるんだろう 伝説になるんだろう 炎つなげ KEEP ON FIRE 焔燃やせ KEEP ON FIRE 夜は明ける KEEP ON FIRE 証人になれ 西と東 BEAM MY FIRE 下から上 BEAM MY FIRE 今日より明日 BEAM MY FIRE 永遠の火を つないでいくのはひとりじゃない Nightmare Before Catharsis まだ終われないyear まだ終わらないyear ツライツライツライツライつらくなんかない DEAD ENDの先へ その名は何なんだろう 歴史はどうなるんだろう 伝説になるんだろう 炎つなげ KEEP ON FIRE 焔燃やせ KEEP ON FIRE 夜は明ける KEEP ON FIRE 証人になれ 西と東 BEAM MY FIRE 下から上 BEAM MY FIRE 今日より明日 BEAM MY FIRE 永遠の火を 炎つなげ KEEP ON FIRE 焔燃やせ KEEP ON FIRE 命の果て KEEP ON FIRE 聖火となれ 西と東 BEAM MY FIRE 下から上 BEAM MY FIRE 今日より明日 BEAM MY FIRE 興奮の渦 絶望を糧に掲げていく Nightmare Before Catharsis Nightmare Before Catharsis"},
        {"seq": "75","title": "ニッポン笑顔百景 -ZZ ver.-","a": ["ニッポン笑顔百景 -ZZ ver.-", "ニッポンエガオヒャッケイ", "笑顔百景","エガオヒャッケイ"],"q": "よぉおぉぉぉぉぉぉぉぉぉお！！！ じゅげむ じゅげむ ごこうのすりきれ かいじゃりすいぎょの すいぎょうまつ うんらいまつ ふうらいまつ くうねるところにすむところ やぶらこうじのぶらこうじ ぱいぽ ぱいぽ ぱいぽのしゅーりんがん しゅーりんがんのぐーりんだい ぐーりんだいのぽんぽこぴーの ぽんぽこなーの ちょうきゅうめいの ちょうすけ！ ちょいと お時間 いただきます ご清聴ください 整いました！ 笑うことと かけまして (はっ！) お祭り野郎と ときます (ソイヤ) その こころは？ その こころは？ どちらも ハッピ(法被)になるでしょう おあとがよろしいようで 笑おう 笑おう さあ 笑いましょ こんな時代こそ 笑いましょ 笑おう (ソイヤ ソイヤ) 泣いたら負けだ やけくそ 笑いましょ 波乱万丈 酸いも甘いも 乗り越えた あっぱれ 日本人 笑おう どんな時でも なにくそ 笑いましょ ぐわっはっは (ぐわっはっは) にょっほっほ (にょっほっほ) 空気なんて 読まずに 笑っとけ 笑顔 (笑顔！) 笑顔！ (笑顔！) 笑う門には 福来たる！ 皆様、今日はようこそおいでいただきました ここで一席！！ ねずみの娘がお嫁に行って、じきに帰ってきたんで、 ねずみのおかあさんが、大変怒って、 「あんな、いいところへ、おまえ嫁いで 誰が嫌で 出てきたんだい？」 「いいえ、だーれも嫌じゃないんですけれど、 ご隠居さんがやさしいんで、嫌なの。」 「優しいんなら結構じゃぁないかねぇ。」 「でも、猫なで声ですもの。」 忙しさに 身を任せて 消えていくだなんて べらんめえ！ 笑おう 笑おう 笑えなくても 笑うしかないでしょ 笑いましょ 笑おう (ソイヤ ソイヤ) 口角上げて ひたすら 笑いましょ 応仁の乱 大ききんさえ クリアして 現代 日本人 笑おう 未来永劫 グハハと 笑いましょ 小娘のたわごと、と 切り捨てないで しかめつら なんか 変な顔 笑顔を 見たいから 笑おう 笑おう さあ 笑いましょ こんな時代こそ 笑いましょ 笑おう (ソイヤ ソイヤ) 泣いたら負けだ やけくそ 笑いましょ 波乱万丈 酸いも甘いも 乗り越えた あっぱれ 日本人 笑おう どんな時でも なにくそ 笑いましょ ひたすら 笑いましょ ぐわっはっは (ぐわっはっは) にょっほっほ (にょっほっほ) 空気なんて 読まずに 笑っとけ 笑顔 (笑顔！) 笑顔！ (笑顔！) 笑う門には 福来たる！"},
        {"seq": "76","title": "ニュームーンに恋して","a": ["ニュームーンに恋して", "ニュームーンニコイシテ", "ニュームーン"],"q": "恋せよ乙女 花の命は儚く美しい なりたいものに なれる魔法かけてあげる 揺れるそのまなざし 微熱がみせる幻は 悲しいほどに 完璧な世界 笑えないよ 今夜何かが起きる 予感が扉を叩く 月明りが消えて パレードのはじまりはニュームーン キラキラめくるめく流星群 ときめき満ちていく きみの引力に気づいてしまった 求めよどんな時も 祈りは正しく美しく 間違うことに 慣れる方が楽になれる 突きつけられた切っ先 視覚野が見せる現実は 悔しいほどに 明白な世界 笑えちゃうよ ほんのわずかなことで パタンと扉が閉まる 月明りが射して パレードの結末は ムーンライト 消えそうな夜に ナイトフライト 舞い上がるように 高く飛んで この銀河ごと抱きしめて どうか神様お月様 開いた扉を閉めないで 月並みなお願いをちょっと 聞いてよ少しだけ 今夜何かが起きる 予感が扉を叩く 月明りが消えて パレードのはじまりはニュームーン キラキラ光る宇宙には未来 めくるめいて流星群 ときめき満ちていく きみの引力に囚われそう ピカピカと舞う宇宙から未来 きらめいて流星群 ドキドキ止まらない きみの引力に気づいてしまった はじまりはニュームーン"},
        {"seq": "77","title": "Neo STARGATE","a": ["Neo STARGATE", "ネオスターゲート", "ネオスタ"],"q": "瞳を閉じれば聴こえる それは声なき囁き 「怖れを手放し目醒めよ」 それは内なる閃き 進化を促すロゴスが 自分の知らない自分が 告げるよ 次元を超える刻が来た 誰も星を輪廻(たび)して 碧い地球に来たね “今”を目指し だから僕らは翔べる 開け 魂の奥 眠る扉 ひらり 時の螺旋 祈りながら進め 光 抱いたゲノム きらり 生まれ変わる はじまりの夜明け 予言書にはない 傷ついて学んで 描(か)き換えた未来 スランプの闇で もがき 予定調和を 破って 「1」なる意識 創造 密度を上げて take off 舞い上がって 舞い上がって 囚われを全部解除して 迷いを蹴り上げ その時は来る 研ぎ澄ませ 自らを 削ぎ落とせ 古いパラダイム 今なら間に合う シフトしてゆけ 時間軸は 永久の今 コードは「愛」だ 未知なる軌道(みち) 次元上昇 Open the gate Open your soul ずっと繰り返された 争いとか苦しみとか全て 人が冒した罪だ 災いさえ地球(ほし)の教え だけど 僕たちはもう 意識を浄め 手と手をつなぎ 生きてゆける 開けたパンドラの箱は 二度と閉じることはないさ だから 人が気づくしかない 僕らは皆 ひとつだから そうだ 光はいつも 闇より強い 愛より強い力はない もっと 先へ 先へ ひらり 時の螺旋 祈りながら進め 光 抱いたゲノム きらり 生まれ変わる 舞い上がって 舞い上がって 囚われを全部解除して 迷いを蹴り上げ その時は来る 研ぎ澄ませ 自らを 削ぎ落とせ 古いパラダイム 今なら間に合う シフトしてゆけ 時間軸は 永久の今 コードは「愛」だ 未知なる軌道(みち) 次元上昇 熱い願い ほとばしれば 奇蹟じゃなくて 岩戸は開く 行こう共に 大いなるStarGate Open the gate Open your soul"},
        {"seq": "78","title": "伸ルカ反ルカ","a": ["伸ルカ反ルカ", "ノルカソルカ", "ノルソル", "ルカルカ"],"q": "ゼツボー？ブラボー？ 伸ルカ反ルカ フルスイングで未来を撃て！ １秒先の未来ナンて そう誰も知らない 気分・自分次第 怖じ気づこうが ためらおうが 逃げきれるなら逃げてみろよ 負けるが勝ちだとか 果報は寝て待てと 信じるならそうやってな 登り下り道 分かれ道 工事中のサーキット 追いついたり追い越したり追い越されたり永遠ループ キミに賭けろ 伸ルカ反ルカ ホネなら拾ってアゲル やらかせばいい かませばいい ハッタリも実力のうち ヤメる ヤメない ヤメたい ヤメない 優柔不断はマジな証拠 迷うしかない 選ぶしかない 人間として生まれたせい ヤなら…さぁヤメな 泣きマネして 夢を投げて あきらめりゃいい  「でも行くだろ？」 タイムマシンは甘い罠だ 過去も未来もロクでもない 過去の自分だとか 未来の自分とか 今知ったってどうしょうもない 今と今と今とそのまた今がつながって 過去とか未来に気づいたらなっちゃってたって感じ だからいつも 伸ルカ反ルカ ヘマしても明日は来る 笑う 怒る ヘコむ 泣ける 毎日おなじわけがない 朝も昼も夜もキミも 微妙に姿を変える 昨日もちがう 明日もちがう 今日の今がリアルなキミ それが…超リアル 醜いだろ 冴えないだろ でも愛しちゃえばいい 愛しちゃいなさい 誰にでも言えないヒミツなんて ひとつふたつみっつよっつくらいあるね だから平気だよ フツーだよ ダメさ そうさ…みんな 『ワタシだって…。』 だから今日も 伸ルカ反ルカ フルスイングで未来撃て！ キミに賭けろ 伸ルカ反ルカ ホネなら拾ってアゲル やらかせばいい かませばいい ハッタリも実力のうち ヤメる ヤメない ヤメたい ヤメない ウダウダウダウダしてるのなら …さぁヤメな 泣きマネして 夢を投げて あきらめりゃいい  「でも行くだろ？」 ね？行くでしょ‥‥？"},
        {"seq": "79","title": "灰とダイヤモンド","a": ["灰とダイヤモンド", "ハイトダイヤモンド", "灰ダイ","ハイダイ"],"q": "ここはどこなんだろう 何ができるんだろう なぜ 生まれたのだろう 頭の中まで 真っ白になってた でも 動いていた 進んでいたはず それなのにどうして 繰り返す風景 だけどよく見て どこか違うよ きっと変わっているよ 成長していく時の 軌道 螺旋のよう 舞いあがったあと (いびつな輪を描いて) 落ちこんでみたり (ジグザグ沈むな) 翼があるみたい 過去よりも高く翔ぶために 助走つけるために 戻って、そして走りだす 閃光(ヒカリ) 夜明け リング みんながテーマを持ち寄った世界で もし音が消えても ここが好きだよと伝えられるはず また まちがっても 前にも出逢ったような 記憶、つながったら 言葉がほしいよ (ほんとうは解ってる) 言葉を超えるよ (次の次元への) 新しいやり方 夢から醒めても見る夢が 胸を飾る 揺れる だいじなものは多くはない 愛を結ぶリボン 一緒にいない私たちなんて二度と 想像もできないよ ぶつかりながらも ここにいる奇跡は 偶然じゃない すてきな意味があるんだ 薄い膜を破り 芽生えたての羽は 高い壁の前で 広げかたもよめず けれど 知っていたんだ 悩む前に飛べと 熱いアザをのこして 次の空 めざした 霧が晴れた向こう側 綺麗ごとだけじゃなかった でもまけないよ どんなにすごい風や砂にまかれても 過去よりも高く翔ぶために 助走つけるために 何度も うまれかわってる 閃光(ヒカリ) 夜明け 輪廻 灰のなかのダイヤモンド 本物以外さがせない 生命(いのち) 燃やしつくすため 一緒にいまを生きていく"},
        {"seq": "80","title": "鋼の意志","a": ["鋼の意志", "ハガネノイシ","鋼の意思"],"q": "夜明け前の街は息を潜めて 新しい1日の始まりを待っている 傷だらけの天使が舞い降りて 朝陽がその痛みを優しく包む 何のために 生まれて此処にいるのか 孤独の日常 自分に勝つために 君と生きてゆこう 強く生きてゆこう あきらめない夢に終わりはない そこを越えてゆこう 共に越えてゆこう 流れた苦い涙を振り切って STAND UP FIGHT！！ 怒りの鐘を鳴らせよ！ STAND UP SHOUT！ 立ち上がれ鋼(はがね)の意志で！ 目に見えるモノより心で感じるモノに きっと真実が隠されているから 向かい風に負けずに舞う鳥のように 自由な気持ちで 未来に羽ばたけ 君と生きてゆこう 強く生きてゆこう あきらめない夢に終わりはない 愛を信じてゆこう 共に信じてゆこう 偶然の出会いを運命に変えて STAND UP FIGHT！！ 怒りの鐘を鳴らせよ！ STAND UP SHOUT！ 立ち上がれ鋼(はがね)の意志で！ 世界中に叫びたい 最強の愛が欲しいと 青空に拳を突き上げろ！ だから生きてゆこう 強く生きてゆこう あきらめない夢に終わりはない そこを越えてゆこう 共に越えてゆこう 流れた苦い涙を振り切って STAND UP FIGHT！！ 怒りの鐘を鳴らせよ！ STAND UP SHOUT！ 立ち上がれ鋼(はがね)の意志で！ Oh！STAND UP FIGHT！！ 怒りの鐘を鳴らせよ！ STAND UP SHOUT！ 立ち上がれ鋼(はがね)の意志で！"},
        {"seq": "81","title": "走れ！-Z ver.-","a": ["走れ！-Z ver.-", "ハシレ"],"q": "笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！ 走れ！ 走れ！ ずっとキミを同じ電車で見るたびに いつからだろう？ 僕のココロの中で大きくなっていた想い 話しかけることも出来なくていつも 友達と一緒に喋ってるふりで横目で見てた僕だけど 気付いたこの感情に もう後悔なんてしたくない 僕は僕にウソついて逃げたくもない 溢れ出しそうなキモチを一つ残らず 言葉に全部詰め込もう 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！ 走れ！ 走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！ 走れ！ 走れ！ いつだって踏み出す前に言い訳ばっかり考えて 結局何にも出来なくて 時間が過ぎて 忘れていくことに慣れてた 僕のココロが走り出した こんなに広い世界からすれば 僕なんてちっぽけだろうな でもキミへの僕の想いは この空よりも大きいから 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！ 走れ！ 走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！ 走れ！ 走れ！ 待っていても始まんない キミと全力で向き合いたい 同じこの星に生まれて 同じこの時代に生まれてこれて 偶然なんて簡単な言葉ですれ違い離れてしまうなんて 考えるだけで胸の奥が痛くて 純粋にキミと繋がっていたいよ今も 何年も何十年もこの先の未来も 一度きりの 人生だから キミの前じゃ素直でいたいんだ それでも答えは出せないよ 少しの言葉出せないよ 「君が好き」 それだけで世界を変える？変わる？ 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！ 走れ！ 走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！ 走れ！ 走れ！"},
        {"seq": "82","title": "白金の夜明け","a": ["白金の夜明け", "ハッキンノヨアケ", "白金","ハッキン"],"q": "僕の心が今 どんなに地獄でも 僕のまわりの世界は今日も 普通の一日… 知らん顔で笑う 見知らぬ友達 孤独と言う夢の中 僕はここだよ 手を振ってるのに… なんかちょっとずつうまくいかない ちっちゃい絶望ばかりで ぜんぶヤメちゃえばいいって思った でもヤメる勇気なんかない なんとなくそれはダメな気がする だけどしあわせそうな景色を見て 泣かない 泣けない僕が 少し拗ねてるんだ 誰もひとりなんかじゃない ひとりになろうとするだけなんだ 冷たいベッドにもぐりこむように 夢に逃げ込むように だけどひとりじゃない 「キミはどうだ？ ヤメてないか？ 甘い言い訳を探してないか？」 目をつぶって 見た夢は ひとりぼっちだった あきらめすぎるとバカになるから もう僕はなにひとつあきらめない 孤独が絶望にキスをして MOONLIGHT…月をぬりつぶし DAYBREAK…闇が夜明けを邪魔しても ずっと笑顔ばかりを選んで 泣き顔見せるのを迷ってた 強い人になろうとして 弱い僕を封じ込めて ひとりぼっちになった 夜明けに生まれかわろう 正直な自分こそがプラチナ ワルい夢から目覚めたら サエナイ寝ぼけ顔を ジャブジャブジャブ洗い流そう 僕の心が今 どんなに地獄だって… 僕のまわりの世界は今 僕を試している だから 笑顔ばかりを選んで 泣き顔見せるのを迷ってた 強い人になろうとして 弱い僕を封じ込めて ひとりぼっちになった 夜明けに生まれかわろう 正直な自分こそがプラチナ ワルい夢から目覚めたら サエナイ寝ぼけ顔を ジャブジャブジャブ洗い流そう 今日が… 来る… DAYBREAK…"},
        {"seq": "83","title": "HAPPY Re:BIRTHDAY","a": ["HAPPY Re:BIRTHDAY", "ハッピーリバースデー", "ハピリバ"],"q": "ももいろの世界が揺れている こころの在処が暴かれていく ほころぶ花々や小鳥たち ことばが意味をもたないこの場所で ながいながい夢をみてるみたい あまいあまい匂いにつつまれて とろとろに溶けてしまいそう こころがすべてになっていく HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY Re:BIRTHDAY ここからどこかへ行けるかな？ ほんとうはちょっとね怖いけど どうしようかな どこに行こうかな とめどなく未来が溢れているここでは あたたかいきみの手のひらの 感触をおもいだせないの ねえぼくらはひとりきりだけど ひかりが呼んでいる ももいろの世界が揺れている ここからすべてが始まる HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY Re:BIRTHDAY HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY BIRTHDAY HAPPY Re:BIRTHDAY"},
        {"seq": "84","title": "Hanabi","a": ["Hanabi", "ハナビ"],"q": "たとえ 待ちくたびれ あきらめたとしても でもね 人はどこまででもやり直せるはずさ 見上げた夜空に 黄金(こがね)の花が咲く 遠く川面 揺らす音がして どうしてもどうしても 追いかけてしまうよ もう一度だけ も一度だけ 君に見せたかったんだ こんなにも美しいこの世界 だってそうさ君はがんばったんだ 逃げなかった強さを 僕は知ってるよ すぐに絶望することもできたろうに 泣きごと言っては困らせることもできたのに 聞かせて 内なる声を ほどいて その苦しみを 照らした夜空に 何度も花は散り 止まることのない時の中で どうしたらどうしたら 輝いてゆけるの 君が欲しい 君じゃなきゃって抱きしめたんだよ ねえ その肌の温もりが消えぬ間に だけどそうさ君と約束したね 一人でも前向いて 生きていけると 一瞬の光 僕たちの命なんて 火の花のように消えゆく為にあるの 一秒だって構わないのさ 燃え尽きていいから もう一度だけ も一度だけ 一緒に もう一度だけ も一度だけ 君に見せたかったんだ こんなにも美しいこの世界 だってそうさ君はがんばったんだ 逃げなかった強さを 僕は知ってるよ"},
        {"seq": "85","title": "BIONIC CHERRY","a": ["BIONIC CHERRY", "バイオニックチェリー", "BC"],"q": "(ズッキュンズッキュン) 痛快爽快 抱腹絶倒 勧善懲悪モーション 全編天然 感動大作 単純明快 ストーリー もう逃げ道、消しといたよ 情けない顔を引っ掻いた 右往左往 それ問題外 あたしはね すごく怒ってるんだよ! うまれた時から 翼の間に 背負ってきました チラ見せしよか 桜吹雪 愛に染まった バッサリいかないとしょうがないみたい なんも守れないみたい バイオニック・チェリー  咲かそう バイオニック・チェリー  命を バイオニック・チェリー 半端ない生き様、 陽が照らしていく テンション 喝! 一生懸命 ニッポン満開 勧善懲悪タイフーン 前編後編 腹筋崩壊 天真爛漫 ヒロイン さあ そろそろ目覚める時 おのれの武器は何なのか 個性的でも もったいない 磨いていかなきゃ 錆びていくんだよ! 魂もらいます 気がついたんだね 怖くて初めて 死んでるみたいに生きてたと もっと笑って 一回仕掛けなきゃだめみたい なんも変わらないみたい バイオニック・チェリー  燃やそう バイオニック・チェリー  嵐を バイオニック・チェリー 容赦ないあたしの道、飾る華よ Cherry さくらんぼ色 くちびる 最新モード 揺れてる 小さなスカート 甘くみたでしょ? きみの魂 もう抜かれたよ はらはらさせるのや はらはら降る花びらや 二度と来ない瞬間を抱いてよ バイオニック・チェリー  咲かそう バイオニック・チェリー  命を バイオニック・チェリー 半端ない生き様、陽が照らしていく 愛をこの手に 愛のイナヅマ 愛の始末をつけられるのは 強くいさぎよい愛だと知った、 波乱のエヴリディ 泣いてる暇などない テンション 喝! 痛快爽快 抱腹絶倒 勧善懲悪モーション 全編天然 感動大作 単純明快 ストーリー ヒロイン また来週!"},
        {"seq": "86","title": "バイバイでさようなら","a": ["バイバイでさようなら", "バイバイデサヨナラ", "バイナラ"],"q": "私の目の前に 終わりがある 答えをみつけなさいって 迫られてる 怖くてたまらないよ けれどそこを 超えていかなきゃならないとしたら 小さな心の痛みで悲鳴を あげていたのが なんか嘘みたいだね 人間がかならず通る道と わかってても 勇気さえ震えてくる 考えてたつもり でもどこかで どうして私なの？って思ってる リハーサルがあったら きっと準備できた そんなの言い訳だ 人生をかけた アンコールのない舞台なんだ 真っ白な光 眩しくてひとり だけど ひとりじゃない気配がする あきらめないで 叫んで歌ったら 遥かなこの想い きみの胸に聴こえてるかな ありがとう バイバイでさようなら lalala‥ ご褒美はあるの？がんばってたどりついたら 会いたいひとには会える魔法かも 憧れていた すべてのポップ・スター 伝説のわけや歴史 解きあかそう 魔法なんかいらない 今はいらない でも魔法があるなら 時間がほしい 愛していることや しあわせにって 願ってること もっと伝えたい 記憶と生命は 人のなかに続く 救われたいために みんなが願った ファンタジーかもしれないけど 最後のパレードが やってくる 始まる 花火みたいだねと 手をふってね 音楽が消えて 通りすぎたあとに 私はいないでしょう でも泣かないで あいつらしいと 笑って まためぐり逢うまで ありがとう バイバイでさようなら lalala‥"},
        {"seq": "87","title": "BIRTH φ BIRTH","a": ["BIRTH φ BIRTH", "バースオーバース", "バース"],"q": "ダメなヤツを演じたヤツは ダメじゃないと言って欲しがる そして胸をナデおろすような日々 それで気がすむか？ 安心してオシマイ？ アホか…？ 胸の奥でくりかえされる 繭の中の生(せい)の営み 昨日よりも少し強くなろう そして少しやさしくなろう 誰もが手を焼いてるんだ しょうもない自分のコト 嫌われないように 引き裂いて 現在(いま)を引き裂いて生まれかわろう 身も心も細胞分裂をかさねて 毎日がバースディ 迷わないで 生きられるほど単細胞じゃない だから今日もちゃんと細胞は生まれて迷ってる 誰でもない自分 いつまでガキのふりして 逃げ道作ってるのさ グズグズすんなよ！ 引き裂いて 過去を引き裂いて生まれかわろう 目を閉じるとまっ白な暗闇の中 原始の宇宙 悔やまないで 反省しても悔やみはしない ダメな自分をダメと認めるけれど嫌わない だけど… 花は咲きたい 鳥は飛びたい オイシイモノなら食べたい ねぇキミがいたら そりゃそばにいて欲しいよ 胸の奥で… 育つ繭 それは無限に広がる世界 永遠のカタルシス 引き裂いて 現在(いま)を引き裂いて生まれかわろう 身も心も細胞分裂をかさねて 毎日がバースディ ロクでもない世界で生まれ 生きてる ガマンしている そんなんじゃなくて 悪くない感じの…進化の途中"},
        {"seq": "89","title": "一粒の笑顔で…","a": ["一粒の笑顔で…", "ヒトツブノエガオデ"],"q": "たった一粒の涙で昨日を 洗い流せるのだとしたら たった一粒の 優しさあげるよ だからもう 私を信じて くじけそうな朝には とびきりの 微笑みを プレゼントするね 悲しいことも 嫌な出来事も 空に雲に宇宙に放り投げて (Just, just a smile) そっとハートの (形を) なぞってみたら あなたは変われる さっきより あの日より あふれる思いは あなたと一緒に 強がる思いは あなたのために ありがとう そして 大好きと言える 素直な言葉を 一粒の笑顔で… たった一粒のちっちゃなダイヤモンド キラリ輝くそのわけは たった一粒の 光の軌跡 だからほら 一緒に歩こう どこかに忘れてきた 思い出は 振り向けば 落ちてるかもね 大切な人 ずっと大切に 今も明日も未来も大切に (Now & foever) そっとハートの (形を) 抱きしめたとき あなたがそこにいる さっきより あの日より 「私たちが笑顔にする！みんなが私たちを笑顔にしてくれる！！」 しびれる夢は あなたと一緒に 頑張る夢は みんなのために ありがとう そして 大好きと言える 素直な言葉を 素直な心を 一粒の笑顔で… 一粒の笑顔で… 「辛いことや 悲しいこと」 「シンドイことだってあるから」 「だから、今日を頑張れた」 「みんなが そこにいるから」 「私たちが ここにいる」"},
        {"seq": "90","title": "桃色空","a": ["桃色空", "ピンクゾラ", "ピンクソラ"],"q": "明日へ夕陽が 綴らせる 桃色空 胸の五線紙 染まっていく 桃色空 「叶わない永遠(とわ)」不意に溢れ出すから 逃げも出来ずに 見惚れたまま 桃色空 この道の果て 宇宙へと駆け上がって 戻れない地球(ふね) 星に成って照らす日が いずれ来るのよ その日へと瞬(またた)いて 歌え Life is one time… 夢から覚めて？「いのち」とは「夢」じゃない ひとは儚い キミはボクは 叶わない永遠… 掠(かす)れた音で捲(めく)る1日(ページ)へ接吻(キス)… あと何度だろう ありがとう 桃色空… 眠り着く前にキミを想う 逢えたキミすべてへ鼓動 鳴らす… そして… 知らぬ未来へ 出逢えぬままの未来へ 世界の未来に響け 世界の未来へ届け… 映画のような 漫画(アニメ)のような 壊れゆくいま… 僕らはなにを 愛と呼ぶかを 心に映し 痛む悲劇を 終えてはならない 朝陽が街へ 還ってくる幸せ 抱き締めながら 還らない いまを生きよう 笑顔だけでは 渡れぬいまを渡れ 虹を架けるの 涙を太陽に捧いで… ここで待っている 始まりの場所に立って 夢から覚めた 涙を太陽に捧いで 再び恋を 追いかける季節(とき)のような 張り裂けそうな 太陽を 月を 涙へと 捧げて… Life is one time… 誰も いのちを 夢に連れ去らないで Life is one time… 語ろう いのちの夢から 覚めた 今日を…"},
        {"seq": "91","title": "5 The POWER","a": ["5 The POWER", "ファイブザパワー"],"q": "hey ロッカールーム 視線をスルー で テンションキープ パイプ椅子 座る ももいろクローバーZ(ゼーット！) 出番直前 ボディ フルセット 準備万端 気合い満タン でも足震わす 弱気だんだん ほら深呼吸！ しないと号泣 永久 にはまるな その迷宮 コロシアムに響き渡る声 歩き出すよ 待つ人の方へ(OH YEAH！) リミッター外すため 遠吠え 過去へサヨナラ また未来へ 照明 の中に入る五名 憂い 吹きはらい 動き揃え 君と共に 拳をあげ AH ファイティングポーズとって GO AHEAD！ (絶望に 負けられない) 君がいなけりゃ闘いきれないよ (攻撃用 そのエナジー) 両手広げ 受け止める ここに 君の指先が届けてくる ファイティングパワー 頭の先までフルチャージで 輝いたら 無敵になれる woo ちょっとだけ虚空に浮いて ハイなキック 銀河の果て スタミナ 虎みたいな 果てない そのファイトは 駆け抜け 笑ってみせ ワンツーパンチ 簡単に決め 誰より 遠くに跳んで ピースサイン アッパーカット 沈みなよマット カロリーカット 気持ちはフラット でトレーニング 積んできたご当人 が全員 フォーリング ラブ イン 前へ 後ろへ 花から花へ 飛ぶ蝶 のように夢かなえ ハチのYO に刺してどっかへ消え 必要 な時はいつもいるね 全天候型アスリート 先行逃げ切りストリート 美肌を必死に 日々トリート 季節によってはトリック or トリート さあ ライブとなったら このファイブ！ だいぶ スピードあげてゆく ドライブ マイクの前で 最高峰の スタイル 小細工なしで 最高潮に入る (上出来な この見せ場を) きっと 今日は目撃させたいんだ (完璧な そのサポート) アゴをあげて 受け止める いつも 君の胸の奥隠してある ファイティングパワー put your hands up！ わたしに伝えて 弾ければ 無敵になれる ここに 君の指先が届けてくる ファイティングパワー 頭の先までフルチャージで 輝いたら 無敵になれる 強気で守り突破 ハイなタッチ 連続して 負ける気 みじんもない あたしら 最強だよ みんなの分も走って 次々 敵倒して リングに 立ち尽くして ピースサイン まだ待ってて 勝利はもうすぐだよ 待ってて 待ってて wait！ いつも 君の胸の奥隠してある ファイティングパワー put your hands up！ わたしに伝えて 弾ければ 無敵になれる ここに 君の指先が届けてくる ファイティングパワー 頭の先までフルチャージで 輝いたら 無敵になれる いつも 君がくれてばかりの ファイティングパワー けれど 闘い終えたら 返しにいくよ 胸に 届け ピースサインを かかげよう"},
        {"seq": "92","title": "仏桑花","a": ["仏桑花", "ブッソウゲ"],"q": "青い青い空に ハイビスカスの花が ぱっと咲いた夏の朝 彼が会いに来るよと 告げた時父は 少し寂しそうに笑った ずっと守り続けてくれた 「父さん」って呼んだら 涙がこぼれた 幸せになるからきっと 見守り続けていてね 照れくさくて今まで 言えなかったけれど ずっと大好きだから 青い青い空に 真白な飛行機雲 優しく笑った母は いつも味方だった いつも信じてくれた 生命を分けてくれたひと 宝物と抱きしめてくれた 「母さん」って呼んだら 涙がこぼれた 幸せになるからきっと いつでも抱きしめてね 照れくさくて今まで 言えなかったけれど ずっと愛してるから 生命をありがとう 心からありがとう ちゃんと伝えようと思う どんなに離れようと いつも思ってるから ずっとずっとずっと 大好きだから"},
        {"seq": "93","title": "BUTTOBI!","a": ["BUTTOBI!", "ブットビ"],"q": "がやがや ピーチクパーチクで PARTY！ PARTY！ (Let's Party！) 家族総出で がやがや 友達みんなで がやがや 離れていても がやがや 会えても会えなくても がやがや サイコロに (FAKE)未来 委ねて 全国を(FAKE) ひょひょいと飛び回ろう(FAKE) チャンス到来 キョロキョロ 一発逆転 ゾクゾク 切り札！(NO！)もういっちょ！(NO！) 坊主丸儲け！(ありえないー！) ちょっと 仲悪くなるくらいの猛アタック(やりすぎ！！) まじヘコみ リアクション 大爆笑(FAKE) (日本中)B級グルメも (買い占めろ！)テーマパークも (目的地)一番乗りで 大歓迎！ ウハウハじゃん！ あっちいけ！貧乏神！ 泣いても笑っても 是 真剣勝負 抜くか抜かれるか 手加減ご無用 運も実力 頼む神様！ この右手に祈りを込めて！ 遊ぼう！ (Let's Have a Party Now！) 遊ばにゃ ソンソソン！ 時を忘れて はしゃごうよ 一兆円稼いで スられて おしまい！ 「やだー！キングボンビー！」 がやがや ピーチクパーチクで PARTY！ PARTY！ (Let's Party！) しゅーーーっぱつ進行！ まずは稚内 おっといきなり出ました 最北端！ サイコロでいく？ 急行でいく？ それとも一発 いっちゃいますか！ ぶっとび！！ そーれ 風の吹くまま 気の向くまま まずい そっちは真逆の方向 はるばるきました 種子島！ 喜多方ラーメン また臨時収入 ゴール目前 北へ屯田兵 あとひとマス 行ったりきたり 貧乏神の様子がおかしい 一発逆転！ キング！こいこい！ 3 2 1 GO！！ はぁミニボンビーじゃん ラッキー 運否天賦 是 人生も然り 未来の結末 見えるわけがない どん底からの 銀河鉄道 「終わり」は終わりまでわかんないさ！ 進もう！ (Let's Have a Party Now！) しゃにむに シュッポポ 動き続きゃ なにかある エンジェルが 気づけば ミカエル 「今だ！豪速球！」 (Let's Party！) 負けりゃ 悔しいけど (Let's Party！) なんか 楽しいんだなー (Let's Party！) 優勝の称号よりも 今 こうしてみんなと笑っている それがプレゼント 上手く進めない時もあるけど みんなに逢える時は いつかくる 君のいる場所 それが目的地 四色の電車が向かいます 遊ぼう！ (Let's Have a Party Now！) 遊ばにゃ ソンソソン！ 時を忘れて はしゃごうよ 電鉄でも ハワイに行けちゃう！ 「リゾートホテル買っちゃう？」 がやがや ピーチクパーチクで PARTY！ PARTY！ Let's Party！ PARTY！ PARTY！"},
        {"seq": "94","title": "BLAST！","a": ["BLAST！", "ブラスト"],"q": "Yeah Yeah Yeah Yeah 聴いときな Brand New 勝利のアンセム what did you say？ 明日も厳然たる鬼メンタル目標への Maxim 王座を勝ち取れ Put your hands up！ Boys and Girls 質感重視の体感 見つかったら Don't Look Back 渇ききった心満たす迄 未体験ゾーンならば当然 定石は無いも同然 既に覚悟は万全態勢 Over Drive さあゴングは鳴った 無階級サバイバー 舞台栄えすら欲張るのがファイター 勝者も敗者も関係無いさ 己が為に戦ってんだ 諦めるのは まだ早いだろう？ 僕のソウルに着火したこの世界は Crazy 単純な答えさ もう分かっているんだろ？ ライバルは自分だと 辿り着いた僕は So Superior 今悩むのはバカな話 y'all 夢に見てたこの 場所に立ってる今日 見せつけてやれ Blast！ Blast！ Blast！ Blast！ ごちゃごちゃ今は全て捨ててこう 積み上げて来た事振り絞ろう 勝敗は Carry Over？ 今日は決め込むぜ 見せつけてやれ Blast！ Blast！ Blast！ Blast！ 誰かの物差しで自分を測ってたんじゃ ロマンが足りないんじゃないかい？ このココロカラダずっとずっとスタンバってるZ Hey Yo Blast！ Blast！ Blast！ やつらを見てみな血潮が湧き立ってる おもねる事無く来たやつだけがここに立ってる 己を磨く ただそれだけがここのルールだ Bring the noise 私に力をもっともっとよこして欲しい 立ちふさがるやつらに(Let's get it on) ガチで捻こんでくブロー(Let's get it on) さあさ準備完了 こわばった筋肉をほぐしつつも ヴィジョン失わない それが出来るやつはそう多くはない 堅牢なる自意識ぶっこわしてYO いつだって Don't think, Feel 鈍感なヤツラはすぐに Go away 豪傑だらけの現実 勝率わずかで戦慄 されど覚悟は万全態勢 Over Drive いいんじゃないの？(ほら！)いいんじゃないの？(ほら！) あたし全然あたし全然気にしないです 例えこの身がボロボロになっても 何度でも立ち上がるから 止まれないのさ かつて無い程 僕のソウルに着火したこの世界は Crazy 単純な答えさ もう分かっているんだろ？ ライバルは自分だと 辿り着いた僕は So Superior あるがままの力を見せて y'all 人生は運じゃないって 証明してみせたらきっと みんなのハート Grasp！ Grasp！ Grasp！ Grasp！ 描くんだそう夢の形を 目指すんだほらあの頂を 神頼みじゃ NO NO 剥き出してく本能 磨き上げてくぜ Blast！ Blast！ Blast！ Blast！ 誰かの物差しで自分を測ってたんじゃ ロマンが足りないんじゃないかい？ このココロカラダずうっとずうっとスタンバってるZ 遠く感じていた未来に 僕が今立っているなんて 長生きはするもんだ なんて安寧は捨てろ 魂を込めろこの一瞬に！ 辿り着いた僕は So Superior 今悩むのはバカな話 y'all 夢に見てたこの 場所に立ってる今日 見せつけてやれ Blast！ Blast！ Blast！ Blast！ 辿り着いた僕は So Superior あるがままの力を見せて y'all 人生は運じゃないって 証明してみせたらきっと みんなのハート Grasp！ Grasp！ Grasp！ Grasp！ 描くんだそう夢の形を 目指すんだほらあの頂を 神頼みじゃ NO NO 剥き出してく本能 磨き上げてくぜ Blast！ Blast！ Blast！ Blast！ どんな物語も誰かの希望のカケラ 絶対に諦めない限り 君の努力涙全部全部全部！ 時を越えてほら未来へ繋がってくZ Blast！ Blast！ Blast！ Blast！ Blast！ Blast！ Blast！ Blast！ Blast！"},
        {"seq": "95","title": "武陵桃源なかよし物語","a": ["武陵桃源なかよし物語", "ブリョウトウゲンナカヨシモノガタリ", "ナカヨシ","ブリョウトウゲン"],"q": "もーーーーーーー 誰だよ！私のゼリー食べたの！？ 名前書いてない 自分が悪いんじゃない？ ゼリーの気持ちも考えてやれよ！ 私のプリンは！？さっき食べたんだった！ 返せよ 無理です やんのかこらぁ？ いい加減にしてよ なんだこの空気 なにかとAngry そんでまたHungry ますますAngry マジギレ ガッツリ 顔見て 「は？無理」 些細なことで 分かれた枝が 二度と交わらぬまま 咲いてゆく ねえ 春の来ない冬 過ごさぬように 重い扉を 開けよう 一触即発 速攻大乱闘 やるかやられるか Ready…FIGHT！ I'm Sorry. It's OK ごめん 許す！で 武陵桃源 傷の数を数えて 憎むなんて 誰もハッピーじゃない I'm Sorry. It's OK ごめん 許す！で もういいってこと 罪は残る だけども 最期じゃない 一度終わり また始まる 永い道中 Get Along Again. バチバチ Confliction きわめて ノンフィクション こじれて こんちくしょう 引っ込みつかない 嗚呼 人生長いんだしさあ 仲良くやりなよ ねえ もう ねえ もう ニンゲンって複雑 ボタン掛け違って 平行線辿って 時間ばかりたって 素直になんなって 謝りたいんだって 心 ウラハラ 悪循環 世間話 のらりくらり おんなじところ 行ったり来たり 顔色見て ちらりほらり YES？NO？YES？NO？YES！ YEAH！！！ I'm Sorry. It's OK ごめん 許す！で 万民太平 笑っていたい このまま終わるなんて 悲しすぎるから I'm Sorry. It's OK ごめん 許す！で 次へ進もう 後ろめたさ 時間が癒やしはしない 詰まるところ 勇気なんだ 時を動かせ Get Along Again. 積み上げた石のタワーは 一瞬で壊れるけど みんなで積み直せば 新しい「何か」に変わる 必ず I'm Sorry. It's OK ごめん 許す！で 武陵桃源 傷の数を数えて 憎むなんて 誰もハッピーじゃない I'm Sorry. It's OK ごめん 許す！で もういいってこと 罪は残る だけども 最期じゃない 一度終わり また始まる 永い道中 Get Along Again."},
        {"seq": "96","title": "PUSH","a": ["PUSH", "プッシュ"],"q": "記録を塗り替えましょう So So 見た目より負けず嫌い So So 皆さんも 大きな声で 頼みます Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! Fight oh! 歓声に沸き立つスタジアム 強い者が勝利をつかむ 悔しい思いは砂を噛む 感動が歴史に名を刻む よっしゃ あんたがたどこさ 日本さ 日出ずる大和の国 負けたくない負けたくない負けたくない負けたくない負けたくない 稲穂も輝く黄金の国 五色の錦 Fight oh! 振り乱れても Fight oh! あきらめないあきらめないあきらめないあきらめないあきらめない 漆黒の この 黒髪にかけて ねぇ 深く 息を 吸い込んだら ねぇ 指で そっと 触れるだけで ねぇ まるで 奇跡 起きちゃうような ボタンがあるんだ もっと速く もっと強く もっと美しくなる このボタンを押したら二度と 戻れなくても いい もっと高く もっと遠く もっと もっともっともっと 切なくってたまらなくなる それでもいいよ プッシュしちゃう 歓声がふいに静まって これこそ世紀の一瞬 鼓動が一気に高鳴る 時間だけがスローモーション よっしゃ 美意識 しゃなりしゃなり どんなときでも平常心 負けたくない負けたくない負けたくない負けたくない負けたくない 心をこめて正々堂々 五つの願い Fight oh! 仁、儀、礼、智、博愛 Fight oh! あきらめないあきらめないあきらめないあきらめないあきらめない ますらを たをやめ 応援してる ねぇ ここじゃ ちょっと 見せられない ねぇ だけど そっと 触れるだけで ねぇ 私 すごい ことできちゃう ボタンがあるんだ ただ真っ直ぐ ただ真剣 ただ頑ななままに このボタンを押したらすべて 変わってしまっても つかみ取るよ つかまえるよ 胸にぎゅっと抱きしめる 恋しくってたまらなくなる それでもいいよ プッシュしちゃう 追いかけて 追いかけられて 競い合って 世界の果て 勝負とは 広い空 青い海 この大地 駈け巡る 生命たちの輝き 風に揺れる花 首飾りにして あなたに かけてあげましょう きっと 今は 約束を 果たす人のように 太陽の下を走っている もっと速く もっと強く もっと美しくなる このボタンを押したら二度と 戻れなくても いい もっと高く もっと遠く もっと もっともっともっと 切なくってたまらなくなる それでもいいよ プッシュ 真っ直ぐ 真剣 ただただ頑ななままに このボタン 押したら何もかも 友達の時のようじゃいられなくなる 恋しくて たまらない それでいい プッシュしちゃう がんばれみんな 記録は塗り替えられた So So 人は見かけじゃないもの So So これからも 変わらぬ声援 頼みます"},
        {"seq": "97","title": "PLAY!","a": ["PLAY!", "プレイ"],"q": "進行形の線をひいた 空間をぬけて次元を超えていくように 周波数をスワイプでトリップ ゲームを続けよう どんなことも楽しく遊べ Welcome to 次なる世界 髪を撫でて 肌と抱きあう PRAY PLAY PLACE ねえ ちゃんと見てる？ (ちゃんと見てる！) そこ 離れていてもわかるから いろんな人に出会う旅をしたんだ めいっぱいの壁と闘い 今日集まってる 止まったりしない どの選択肢を選んでも 経験値は たどり着くことを知っている 解放するゲートはひとつ Welcome to 次なる世界 髪の色も 肌も言葉も PRAY PLAY PLACE Singin' Singin' Singin' つながって Join us (Join us) Do it Do it Do it このPLAY！は ボーダーレス (ボーダーレス Yeah) 愛を 伝えあっている？ (伝えあっている！) ほら 離れていてもとどくでしょう 既成概念 周波数やトラップ さまざまなパーツで 時間はうまれているんだね 止まったりしない どの選択肢を選んでも 経験値は上がる アップデートしてる 解放するよ ゲートはひとつ Welcome to 新しい場所 笑ったり クラップして 一緒を味わい しあわせにって祈る どんなことも楽しく遊べ Welcome to 次なる世界 髪を撫でて 肌と抱きあう PRAY PLAY PLACE Singin' Singin' Singin' つながって Join us (Join us) 聴こえてくる このPLAY！は ボーダーレス (ボーダーレス Yeah) 愛を 伝えあっている？ (伝えあっている！) ほら 離れていてもとどくでしょう ねえ ちゃんと見てる？ (ちゃんと見てる！) そこ 離れていてもわかるから wow"},
        {"seq": "98","title": "吼えろ","a": ["吼えろ", "ホエロ"],"q": "走りだす 足音よ 腕をふる 風音よ 行け 行け 海を越えて 未来に届くまで 吼えろ！ 吼えろ！ 声を大にできなくて 飲み込んだ希望がつっかえてる 胸が痛いんだ 散々笑われてきた そいつらを本当の笑顔に変えたい 砕け散った願いが 幾重にも折り重なって 他よりも高くなった そのステージで今 走りだす 足音よ 腕をふる 風音よ 行け 行け 海を越えて 未来に届くまで 聞こえてる 身体中 鳴り響く この命よ 夢 夢 夜を越えて 光の向こうまで 吼えろ！ 壊れそうな日があっても 肩肘を張って生きていける 強さが欲しいんだ どんなに長い坂道でも 「あとひとつ」と心で数えて 一直線に見つめた 何より大事な想いは 今も真っ白なまま 誰にも踏ませない 悲しみの雨音よ いつの日か 花となれ 行け 行け 虹を越えて まだ知らない場所へ 井の中の蛙でも 大空を見上げてる フレー フレー どこにいても 明日を照らせるまで 燃えろ！ いつまでも氣持ちはチャレンジャー でもいつか必ず栄冠を 紙吹雪、ファンファーレ、大歓声 そのど真ん中に立つのは？ 世界よ、見ろ この人生の主役は俺だ それでも 迷ったら 後ろを 振り向け あの日の仲間たちが それぞれの拳を 掲げてる 走りだす 足音よ 腕をふる 風音よ 行け 行け 海を越えて 未来に届くまで 聞こえてる 身体中 鳴り響く この命よ 夢 夢 夜を越えて 光の向こうまで 吼えろ！ 吼えろ！"},
        {"seq": "99","title": "HOLIDAY","a": ["HOLIDAY", "ホリデイ", "ホリデー"],"q": "次から次へとエベレスト みたいに積まれてくやること 顔で笑って心で泣いても 私には希望があるの 貴方は長針で 私は数字 この時をずっと待っていたの そうね 片付け始めて OK！ 片足はみ出し OK！ チラチラ ソワソワ 止まらないの あと3分で夢のようなホリデー♪ 夢にまでみた おまちかねホリデー♪ 喜びが押し寄せる あと3分で夢のようなホリデー♪ 旅行 お買い物 エステ もしくは 部屋から出ないでゴロゴロ 起きるのはもちろん正午頃 頑張った分 とびきりになってね どこまでも妄想 膨らませられる まったりする人 ハーイハイ！ スパークする人 ハーイハイ！ ムズムズ ドキドキ どちらもいいわ あと3分で夢のようなホリデー♪ 目覚ましなんて 絶対かけないの 細胞が踊り出す あと3分で夢のようなホリデー♪ あと3分で夢のようなホリデー♪ 夢にまでみた おまちかねホリデー♪ 喜びが押し寄せる あと3分で夢のようなホリデー♪ ホリホリホリデー♪ いくよ！カウントダウン！ 3！2！1！ YEAH～！"},
        {"seq": "100","title": "僕等のセンチュリー","a": ["僕等のセンチュリー", "ボクラノセンチュリー", "僕セン", "ボクセン"],"q": "カボチャの馬車 硝子の靴 ねえ！聞いてよ！嘘じゃない カエルのパパ バッタのボス 妄想じゃないわ 早く 皆に逢いたいわ そう ここはここは 恋のプラネタリウム 壁にかかる絵画の中 人魚の吐く血 おかしな魔法 かかったよに 踊り続けるの あああ ディンドン ディンドンダンドン 星降る 今宵はね ベイビイ！ 夢なら醒めないで ベイビイ！ kiss me！ キラキラ グリグリ ホーリナイト！ ねえ！ 始まるぜ！僕等の！センチュリー 草木もスリープ 丑三つトリップ 部屋を抜け出した 月の明かり 裸足のまま 森を彷徨うの やっと見つけた毒林檎 OH！ それはそれは だめよ！ danger！ danger！ 絵本で見たお菓子な家 甘い誘惑に とろける魔法かかったように 歌い続けるの あああ ディンドン ディンドンダンドン 星降る 今宵はね ベイビイ！ 夢なら醒めないで ベイビイ！ kiss me！ キラキラ グリグリ ホーリナイト！ ねえ！ 奇妙なウィンター！ ワンダーランド ハートのジャックも スペードのkingも ダイヤの王女もね 平和を導く誰かを待ってた クローバー！ 主は来ませり！ ピース！ラヴ！ ディンドン 星降る 今宵はね ベイビイ！ 夢なら醒めないで ベイビイ！ kiss me！ キラキラ グリグリ ホーミタイ！ ねえ！ 始まるぜ！僕等の！センチュリー 今夜！ 世界は一つになるの！"},
        {"seq": "101","title": "My Dear Fellow","a": ["My Dear Fellow", "マイディアフェロ" , "マイディアフェロー"],"q": "(だから君を見ている) いつもそばにいるよ (ちゃんと見ている) このわたしのポジションは譲れない (君を見ている) 胸にジンと響く Dear My Fellow 前向く君が好きだから 私も前を向く 誰もまだ歩いてない 孤高という道の途中 観ていられない時もある この手届かなくて だからせめて心だけは 分身になりたい 言わない言葉は 読み取ってあげる 泣きたい (泣かない) やめたい (やめない) その勇気は氣持ち次第 ひとつふたつ みっつ数えて 君は今日を越えてく 奇跡を待っている怠け者じゃ 君に追いつけない いつだって前人未到 花は咲く前に深呼吸して ちょっと背伸びする 花びらを揺らす風に 挑むように背伸びする 向かい合うと無口だけど 背中はよく喋る 言い訳は言わないのに 覚悟だけ聞こえる 自由と言う名の 不自由の中で 風に (吹かれ) 空を (見上げ) 行きたい場所へ行けばいい まっすぐ まっすぐ 踏み出していこう 深呼吸するように 君が見つめている方が前 明日へつづく道に 地図なんかいらない 正直な君を 信じてあげる やめない (君を) 負けない (君を) 進むしかない君のこと ひとつふたつ みっつかさねて 積み上げる未来を 奇跡なんかは待つものじゃない 君がその右手で 勝ち取るものだから (だから君を見ている) いつもそばにいるよ (ちゃんと見ている) このわたしのポジションは譲れない (君を見ている) 胸にジンと響く My Dear Fellow"},
        {"seq": "102","title": "真冬のサンサンサマータイム","a": ["真冬のサンサンサマータイム", "マフユノサンサンサマータイム","サンサンサマータイム"],"q": "白く輝く冬の日 正直寒いの飽きた マイルたまったし 飛行機を予約して 冬を抜け出そう ぶっとべ！ はっちゃけ！ Let's Go To 南国 ふっとべ！ はしゃげ！ サンサンサマータイム(Xmas！) 毎日真冬日 頑張って働いた 自分へご褒美 ま、そんなとこ 重いファーコート 成田で預けて いざ行きましょ 常夏アイランド ベタだけど やっぱワイハ アラモアナ ロコモコ フラダンス レイ巻いて ムームー着て アロハオエ 北風凍える 現実忘れて ホイルをあけましょ 機内食 映画2本観て グワっと眠ったら ここはすでに 灼熱パラダイス アルゼンチンでタンゴ ブエノスアイレスでタンゴ 地球の裏側 南米大陸 情熱のステップ 魅惑のダンシング メキシコで ポンチョ着て テキーラなんか 飲んじゃって カンクン バジャルタ アカプルコ セレブ気取り 青すぎる海 パスポートと スーツケース そして ひとかけらの勇気 胸にたずさえて さあ会いに行こう バチバチの太陽 回る回る地球には 冬もあれば 夏もある 愚痴ってたって 何も変わらないから さあ 動き出そう ぶっとべ！ はっちゃけ！ Let's Go To 南国 ふっとべ！ はしゃげ！ サンサンサマータイム(Xmas！) オーストラリアじゃ 真夏のクリスマス スラマッパギ テリマカシー 琉球の風に ほほをなでられて 海と空と土と 一つになる(イーヤーサーサー) ボサノヴァを 聴きながら シュラスコを むさぼるの ジルベルトの ささやきで 青い空が 夕焼けに染まる かじかむ手 すりあわせた 昨日までが 嘘のよう かなり非現実 だけど現実 冬に夏休み 人生は 一回きりだし どんな時も 笑ってたいな 悲しみさえも 消し去る熱い太陽は みんなの笑顔！ とはいえ やっぱり 寒い寒いって 言いながら こたつ入って みかん食べんのが 一番 落ち着く！ 気持ち 持ち方一つで いつだって暑くなれる 冬があるから 春がありがたいんじゃない VIVA 春夏秋冬 ぶっとべ！ はっちゃけ！ メンタルは 南国 ふっとべ！ はしゃげ！ サンサンサマータイム(Xmas！) ぶっとべ！ はっちゃけ！ メンタルは 南国 ふっとべ！ はしゃげ！ サンサンサマータイム(Xmas！)"},
        {"seq": "103","title": "マホロバケーション","a": ["マホロバケーション", "マホロバ"],"q": "ユイツムニノタマシイヨ、シンワヘトハバタケ… 一致団結！ 合緑！奇縁！感謝祭！さぁ総決算！ よっしゃ！ 寄ってらっしゃい！ホラ観てらっしゃい！アッパレ晴れ舞台(たぎれ！) 那由多輪廻(まわ)って脱皮完了 みんなおかえり～！ てか、ミッション！笑門来福です！これ天女のお役目なんだ～！ イザ！生粋ポジティブボルテージ！円陣組み仕上げてくステージ！ ももクロ天国☆ももクロ天国☆一度はおいで！ 心の火花で徒花咲かせ向かう！ニルヴァーナ！！ 因果律カタルシステム(イッサイ！ガッサイ！) キミのイタミ、昇華するから！ (SHOW MUST GO ON！) 光明辿って理想郷 壊せ！過去未来背負うカルマ(OH～！) リハなしで本番だ！ 自分自身が創造主(YEAH！) 行け！不退転 ここから始まる！マホロバケーション！ 一生懸命が一緒の吉祥(SHOW)TIME！ イヤモニつけたら羽衣ヒラリ早変わり～魅せましょう！ いのちリフレッシュ！マホロバケーション！ 楽しさ前提セットリスト 決意が沸き立つ時空天空大ホール ついておいでよ～！！ 五臓六腑へ響き渡れ！(HIGH↑HIGH↑) 時代超越やる気伝承！(IT'S ALRIGHT！) ハルカカナタのキミにも(ハイ！ハイ！) 私の声ト・ド・ケ！(LET'S GO！) もっと！ ノセちゃうよ！踊らせちゃうよ！びっくり上等！なショー！(極み！) この度胸と愛嬌は標準装備！ イグニッション！天手古舞毎日！でも満員御礼！意気揚々！ ガチ！ゼッタイ我武者羅ヒストリー！天上さえザワつかすストーリー！ ももクロ天国☆ももクロ天国☆いつでもおいで！ 逆境を識って最強の勇気がアーナンダ 超弩級ドキュメントDAYS(ドンマイ！ワッショイ！) ナミダいつか冥加に出来る！(WE ARE UNITED！) 愛の仕業さすべて！ 築け！森羅万象RELATION！(お～！) 総譜(フルスコア)アカシック 共鳴の大同盟(UP！) 讃える鼓動 みんなで盛り上がれ！マホロバケーション！ 未開の下界を越えてさあ再会 後光さえHOT SPOT LIGHT！ 夢と情熱自己発信 キラキラッ！ エンドレスに続く！マホロバケーション！！ 濃縮で詰め込む喜怒哀楽 オクターブ高く木霊しているアンコール さ、もういっちょ行くよ～！ Woo～Woo～目と目があって笑顔になって Woo～Woo～手と手つないでひとつになれる Woo～Woo～キミがくれたヒカリのバトン また次に手渡して新世界照らし合おう！ ここから始まる！マホロバケーション！ 一生懸命が一緒の吉祥(SHOW)TIME！ イヤモニつけたら羽衣ヒラリ早変わり～魅せましょう！ いのちリフレッシュ！マホロバケーション！ 楽しさ前提セットリスト 決意が沸き立つ時空天空大ホール ついておいでよ～！！ 五臓六腑へ響き渡れ！(HIGH↑HIGH↑) 時代超越やる気伝承！(IT'S ALRIGHT！) ハルカカナタのキミにも(ハイ！ハイ！) 私の声ト・ド・ケ！ツ・ヨ・ク！ツ・ヨ・ク！"},
        {"seq": "104","title": "みてみて☆こっちっち","a": ["みてみて☆こっちっち", "ミテコチ"],"q": "みてみて☆こっちっち こっちみてほしい みててくれたら どきどきハッピー! みてみて☆もっとっとん もっとみてほしい みててくれたら はりはりキリリ! パジャマはやぬぎ しんきろく ミルクのんだら しろひげ すきなせんせいの ものまね モデルあるきで きどりましょ ばたあしばたあし いきつぎ なつのおしりは まっしろ ソフトクリームで せいかランナー みてみて☆もっとっとん もっとみてほしい みててくれたら うれしいな! あのまぶしい おひさまにみまもられて きょうも たのしかったね あのやさしい もえるようなゆうやけは おわりじゃなくて あしたのよこくへんさ きらきら☆きらりん よぞらのほしよ きらりながれろ ねがいをのせて! みてみて☆こっちっち こっちみてほしい みててくれたら どきどきハッピー! みてみて☆もっとっとん もっとみてほしい みててくれたら はりはりキリリ! ねぐせピョコンと グッモーニング かべにさかだち へそだし くつがぎゃくです みぎひだり かさをくるくる あめあがり こおりいちごで べろだし いくぜドリブル いまだシュート おもちゃのマイクで リサイタル みてみて☆もっとっとん もっとみてほしい みててくれたら がんばれる! あのかがやく おつきさまがつむぎだす ゆめのせかいで あそぶ あのまたたく ほしたちがねむるころ ピカピカのきょうが はじまるんだよ みてみて☆こっちっち こっちみてほしい みててくれたら どきどきハッピー! みてみて☆もっとっとん もっとみてほしい みててくれたら はりはりキリリ!"},
        {"seq": "105","title": "MOON PRIDE","a": ["MOON PRIDE", "ムーンプライド", "ムンプラ"],"q": "Moon Pride あなたの力になりたい 涙は頬を伝い 瞳は紅く燃える 稲妻のように激しく 誰かが愛を叫ぶ 例えどんな 暗闇でも 一人じゃないよね？ 私達を 照らす Moonlight 嗚呼 女の子にも譲れぬ矜持がある それは 王子様に運命投げず 自ら戦う意志 Shiny Make Up 輝くよ 星空を集めて ただ護られるだけの か弱い存在じゃないわ 悲しみの波に揺られ 怒りの焔(ひ)に灼かれても 稲妻のように眩く 永遠(とわ)の愛を誓う 例え今は 離れてても 独りじゃないよね？ 私達を 繋ぐ Moonlight 嗚呼 女の子には無敵の武器がある それは 弱さに寄り添う眼差しと 全て受け入れる強さ Shiny Make Up 煌めくよ 星空に抱かれて 時を超えた絆が 私に勇気をくれる 恋しくて 切なくて 泣きたくなるよ 会いたくて 淋しくて 駈け出しそうな恋心(ハート) この広い宇宙で 何度生まれ変わっても あなたに恋をする Shiny Make Up 羽ばたくよ 星空の彼方へ 罪が廻る世界でも 未来を信じられる ――だから Shiny Make Up 戦うよ 星空を纏って 新しい伝説が 今ここから始まる La La Pretty Guardian SAILOR MOON"},
        {"seq": "107","title": "Moon Revenge","a": ["Moon Revenge", "ムーンリベンジ", "ムンリベ"],"q": "やっとたどりついた愛 にぎりしめ 小さな眠りに 安らぐひと 閉じたまぶたにさよなら くちづけて 時間(とき)の花園にあなた 置き去りにした 愛は 夢のままでは つづかない むさぼれば 美しい しかばね それでも 望むのなら 追いかけてきて あのくちづけは赤い Tatoo 運命(さだめ)の予告刻む Tatoo わたしになら ひと目でわかる くちびる型に 痛む Tatoo かくせないわ あなた It's Moon Revenge, woo…… 闇に閉じ込められても 魅かれ合う オーラは消せない たじろがない 透けて見えてる別離(わかれ) で 燃えながら 次回(つぎ)のめぐり逢いもまた あなたがいいと 愛は深くなるほど 欲ばりで 吐息さえ 縛りたい 理不尽 それでも 光の渦 昇りつめてく 赤い記憶は 毒の Tatoo 未来の混沌(カオス) 示す Tatoo ふたりでなら 砕け散るまで くちびる型に 痛む Tatoo 抱いたままでいいわ It's Moon Revenge, woo…… 望むのなら 追いかけてきて あのくちづけは赤い Tatoo 運命(さだめ)の予告刻む Tatoo わたしになら ひと目でわかる くちびる型に 痛む Tatoo かくせないわ あなた It's Moon Revenge, woo……"},
        {"seq": "108","title": "MORE WE DO!","a": ["MORE WE DO!", "モアウィードゥー"],"q": "MORE WE DO！ このままじゃない MORE WE DO！ おわりなんてない MORE WE DO！ 余裕なんてない そう Do you wanna next？ 迷わず Yes！ MORE WE DO！ 腹すかしていたい MORE WE DO！ 飲みこんでみたい MORE WE DO！ ヒリヒリしてたい そう Do you wanna next？ かまわず Yes！ まわりばかり比べたってさ わたしだけの自由なんてない 夢に犠牲 なんとなくなるのは もういーよー 自分探す 泣く泣くってさ あたりまえにつまんなくない？ Singing！ 自由にとびこせ！ MORE WE DO！ MORE WE CAN！ このままどこまで行けるかなんて 答えならいらない 消えないきもちは 生まれたてみたいに 叫んでる MORE WE DO！ Don't wannna stay この景色には すがるつもりないわ 誰のための歌うたうの？ すこし迷い立ち止まっても 見えない未来 見ようとしないのは もういーよー 同じ日々に文句なんてさ やだ！蹴りとばせ！変えてしまおうよ 自由にとびこせ！ MORE WE DO！ MORE WE CAN！ このままどこまで行けるかなんて 答えならいらない 消えないきもちは 生まれたてみたいに 叫んでる MORE WE DO！ このままどこまで行けるかなんて 答えならいらない つないだ手のひら つかんだ夢も吐きだして MORE WE CAN！ からだからずっと歌があふれてる それはきっと この先のもっとまぶしい世界を 抱きしめるよ GO！GO！MORE WE DO！ GO！GO！MORE WE CAN！"},
        {"seq": "109","title": "猛烈宇宙交響曲・第七楽章「無限の愛」","a": ["猛烈宇宙交響曲・第七楽章「無限の愛」", "モウレツウチュウコウキョウキョクダイナナガッショウムゲンノアイ", "猛烈", "モーレツ","モウレツ"],"q": "ウーワオ! 宇宙の 果ての果てでも キミの事 想う 幾多の流れ星に 願いをまき散らす 遠くて (近くて) 逢いたくて (逢えなくて) 届きそうで (届かなくて) いつだって涙目 誰だって (いつかは) 星となり (消えていく) 運命? 宿命? 誰のせい? ボクの全て 捧げるから 激烈!炸裂!強烈!破裂!爆裂! モーレツ!! 星屑のクズとなりて (流れる星となり) キミに 恋し続けよう (I can believe) 想いは (熱く) 燃えてる (燃える) 赤く 赤く 光る アンタレスのように (そう いつも いつまでも) 何億光年先だって (恐れることはない) 構わない! そう 好きだから! (I can fly!) 願いは (とわに) 消えない (ずっと) 星の子どもが キミを守り続けるよ モーレツ!! 全員! せーれつ!! オー!! 愛したいし 愛してる! アイアイサー! 愛を この胸にいつまでも! アイアイサー! 全部 全部 愛の名のもとに!! アイアイサー! 愛し 愛されて 今がある! アイアイサー! 止まらない (止まれない) 進んでく (動いてく) 加速する (スピードに) ときどき ドキドキ キラキラと (まばゆく) きらめくんだ (もっともっと) 一瞬 一瞬 フルパワー いつの日にか 砕け散っても 激烈!炸裂!強烈!破裂!カツレツ! モーレツ!! この宇宙 どこにいても (どこにいたとしても) キミを 捜し出すから (I can believe) 暗闇 (ひかり) 照らすよ (届け) 黄色く 光る ケンタウロスの輝きで (そう キラリ キラキラと) 銀河系の 遥か彼方 (キミと巡り会えた) この奇跡 必然だよ (I can fly!) どんなに (遠く) 遠くても (信じて) ボクはキミのことを 想い続けるだろう モーレツ!! 燃えさかる 太陽よ 遙かなる 月よ 幾多の アンドロメダ銀河よ 広大なる 木星よ 暗黒の ブラックホールよ 愛を!愛を!愛を!愛を!愛を! オー!モーレツ!! ボクのこと キライですか? 声は 届きませんか? でも この愛を キミに捧げよう!ワオ! 激烈!炸裂!強烈!破裂!爆裂! おおおおおおおおおおおお!!モーレツ!! 星屑のクズとなりて (流れる星となり) キミに 恋し続けよう (I can believe) 想いは (熱く) 燃えてる (燃える) 赤く 赤く 光る アンタレスのように (そう いつも いつまでも) 何億光年先だって (恐れることはない) 構わない! そう 好きだから! (I can fly!) 願いは (とわに) 消えない (ずっと) 星の子どもが キミを守り続けるよ モーレツ!! La La La…"},
        {"seq": "110","title": "もっ黒ニナル果て","a": ["もっ黒ニナル果て", "モックロニナルハテ", "もっ黒", "モックロ"],"q": "さあてと始めるかかかぁ カーッとならずに慌てるなななぁ ナイスなタイミング見逃すななな 馴染みのビートにノリノリノリな 手を上げな 左右に振りな 体揺らしな 首を振りな 突っ走りな 自信持ちな ご機嫌な 音に酔いな ますますこのヴァイブ体預けて だすだすこのライブみんな弾けて バクバクするこの胸を抑えて ワクワクする感動携えて 5MCS WONDER SPACE べっぴんさんが集結し モーレツもっと強烈に ライムで決めるぜ直球勝負 ローリングロール転がるよ 以心伝心 伝わってっか？ セロトニン+のドーパミン 脳内までノッケテくぞー LIKE THIS LIKE THAT シャナンナー 輝きながら巡る Cosmic Radiation キミに出会えたコトが軌跡の勝利だぁ hoo hoo hoo hoo you want it ゆらせ 行くぞ一蓮托生 熱唱 何度でも立ち上がってローブロー ラッパー フック トドメのこのフロー ピンチ切り抜けたらすぐパーチー No1芯にリピートするビート いいぞ いいぞ 調子いいぞ きっと きっと 気持ちいいぞ 本音で粋な人々 RAPでかますぜ People well know ボロボロになったって もうまっ黒になる果て 進み続けるだけさ そうまっ黒になったって 共に未来の希望を探そう もうもっ黒になるまで 共に未来に希望をともそう もうもっ黒になる果て オーニング オーニングノリよ 端から端までノッケてくぞ オーニング オーニングノリよ 端から端までノッケんぞ LIKE THIS LIKE THAT シャナンナー 輝きながら巡る銀河のシューティングスター キミに出会えたコトが軌跡の勝利だぁ ブギブギブギウー ウーアー トゥダブレキドーン Do it Do it ブギブギブギウー ウーアー トゥダブレキドーン Just Do it Do it ブギブギブギウー ウーアー トゥダブレキドーン Do it Do it ブギブギブギウー ウーアー カモン ジャスト ダンス キーポン ロッキン UP & DOWN MOVE ON UP MOVE ON UP UP & DOWN KEEP ON FEELING KEEP ON ROCKING HOOOOOOOOOOOOOOOOOOOOOOO 抱きしめたい本能が 抱きあいたい衝動が今 生き残れる魂が キミともうもっ黒 輝きながら巡る Cosmic Radiation キミと出会えたコトが軌跡の勝利だぁ 輝きながら シャナナ 巡りあってさ シャナナ キミに出会えた シャナナ 軌跡の勝利だぁ"},
        {"seq": "111","title": "モノクロデッサン","a": ["モノクロデッサン"],"q": "僕らは日々、もがきながら見えない何かと戦い続けてる まっさらなキャンパスにただ絵を描き続けている 力みなぎる時は情熱の赤を塗り 争いや傷つくことを恐れずに前にゆこう 幸せに包まれたなら希望の黄色を塗り 笑顔絶やさずに誰かと喜びを分かち合おう 夢はデッサン 書き上げたモノクロの世界の中に 自分の見つけた色を落としてゆくんだね 僕らは人生(パレット)の上でいろんな色と出会いながら 真っ白な人生(パレット)をうめつくしてく いろんな想い願い込めて僕ら 夢を描いてゆく この星の大空の真下で 情熱に涙を足して紫色が出来る うまくいかない日は不安や孤独に耐えぬいて 希望に涙を足して緑の色が出来る 疲れたら一休みしてまた歩き出せばいい 夢はデッサン 書き上げたモノクロの世界の中に 混ぜてできた違う色を落としてゆくんだね どの色が欠けてもこの夢の続きは描けないから いろいろとあるけどめげずにゆくのさ 綺麗な色、嫌いな色、昔好きだったはずの色 この星と大空を彩る なになになに？この衝動？心ん中をひっかき回して 目の前が一瞬ですべてピンク色に染まっていった これは恋！！！！？ これが恋！？？ それは鯉！！ 顔が濃い！？ もっと来い！！！！ 持ってこい！！！！ もっと濃い！！！！ はるよこーい！！！！ モノクロの世界にいろんな色落としてく 僕らは人生(パレット)の上でいろんな色と出会いながら 真っ白な人生(パレット)をうめつくしてく いろんな想い願い込めて僕ら 夢を描いてゆく この星の大空の真下で どの色が欠けてもこの夢の続きは描けないから いろいろとあるけどめげずにゆくのさ 綺麗な色、嫌いな色、昔好きだったはずの色 この星と大空を彩る"},
        {"seq": "112","title": "モノクロデッサン -ZZ ver.-","a": ["モノクロデッサン -ZZ ver.-","デッサン"],"q": "僕らは日々、もがきながら見えない何かと戦い続けてる まっさらなキャンバスにただ絵を描き続けている 力みなぎる時は情熱の赤を塗り 争いや傷つくことを恐れずに前にゆこう 幸せに包まれたなら希望の黄色を塗り 笑顔絶やさずに誰かと喜びを分かち合おう 夢はデッサン 書き上げたモノクロの世界の中に 自分の見つけた色を落としてゆくんだね 僕らは人生(パレット)の上でいろんな色と出会いながら 真っ白な人生(パレット)をうめつくしてく いろんな想い願い込めて僕ら 夢を描いてゆく この星の大空の真下で 情熱に涙を足して紫色が出来る うまくいかない日は不安や孤独に耐えぬいて 情熱に光が差してピンクの色が出来る 涙拭い桜並木 胸に秘めた恋心 夢はデッサン 書き上げたモノクロの世界の中に 混ぜてできた違う色を落としてゆくんだね どの色が欠けてもこの夢の続きは描けないから いろいろとあるけどめげずにゆくのさ 綺麗な色、嫌いな色、昔好きだったはずの色 この星と大空を彩る なになになに？このshow？ (どう？) みんなの心ひっかき回して なになに何？もう最 (高) 目の前、いろんな色になった これはあり！！！！？ (あり) これはなし！？？ (あり) これもあり！！ (あり) これは！？ (ありよりのなし) もっと来い！！！！ (集合) 持ってこい！！！！ (愛を) もっと濃い！！！！ (愛を) よってこーい！！！！ (全員集合) モモクロが世界にいろんな色落としてく 僕らは人生(パレット)の上でいろんな色と出会いながら 真っ白な人生(パレット)をうめつくしてく いろんな想い願い込めて僕ら 夢を描いてゆく この星の大空の真下で どの色が欠けてもこの夢の続き描けてないから いろいろあったけどめげずにゆくのさ 綺麗な色、嫌いな色、昔好きだったはずの色 この先も大空を彩る"},
        {"seq": "113","title": "ももいろ太鼓どどんが節","a": ["ももいろ太鼓どどんが節", "モモイロダイコドドンガブシ", "ドドンガ"],"q": "今日も祭りだ！ドドンガドン！ 雨にも負けて ビショ濡れだって 風にも負けて ハァ 風邪ひいたって 口笛吹いて 強引マイウェイ バカと呼ぶなら あソレ お好きにドーゾ 夢の神輿を ソイヤソイヤ担ぎ上げ(ソイヤ！) 嗚呼 燃える血潮と 汗と涙で(ゴーゴー) 突き進むZ！ 胸のトキメキ ドドンガドン(ドドンガドン) ももいろ太鼓 打ち鳴らせ！ 今日も祭りだ ドドンガドン(ドドンガドン) 今日も生きてる 感謝感激 ドドンガドン(ドドンガドン) 受験、失恋、不景気続き 兎角この世は ハァ 生きづらいケド たった一度の 人生だもの ドンと一発 あソレ 弾けちゃお！ 踊るアホウに 観るアホウならレッツダンシン(ダンシン！) 嗚呼 やってみなくちゃ 始まらないよ(ゴーゴー) 人生は 胸のトキメキ ドドンガドン(ドドンガドン) ももいろ太鼓 打ち鳴らせ！ 今日も祭りだ ドドンガドン(ドドンガドン) 今日も生きてる 感謝感激 ドドンガドン 祭りの後の寂しさに 浸るにゃまだまだ 早いぜワッショイ！ 早いぜワッショイ！ 早いぜワッショイ！ ワッショイ！ ハートビートだ ドドンガドン(ドドンガドン) ももいろ太鼓 打ち鳴らせ！ ドキがムネムネ ドドンガドン(ドドンガドン) 愛に生きてる 元気炸裂 ドドンガドン(ドドンガドン) 生きているから明日がある(明日がある) 明日があるから夢を見る 暗い時代にケリ入れて(ケリ入れて) 命の限り 叩き続けろ ドドンガドン(ドドンガドン)"},
        {"seq": "114","title": "ももクロのニッポン万歳！","a": ["ももクロのニッポン万歳！", "モモクロノニッポンバンザイ", "日本万歳","ニッポンバンザイ"],"q": "ひょいと ひょいと ひょひょいと ニッポン ひょいと ニッポン 大冒険 (キーーーーーン！) ひょひょひょひょひょーいとー ひょひょひょひょひょーいとー ももくろジェット！ 日本一周 いくよー！！ ひょいと ひょいと ひょひょいと 九州 ひょいと 福岡 めんたいこ 佐賀県ステーキ 宮崎ステーキ 長崎ステーキ 鹿児島 トンテキ 大分とり天 熊本？…馬刺し！！ 食べてばっかじゃん！ うへへへへ ひょいと ひょいと ひょひょいと 沖縄 ひょいと はいさい！メンソーレ！ あいや！あいや！いやさっさー！いやさっさー！ ゴーヤ！ゴーヤ！パイナッポー パイナッポー なんくるないさー ひょいと ひょいと ひょひょいと 四国 ひょいと お遍路参り まずは 徳島 霊山寺(りょうぜんじ) 阿波踊りなんか している暇ない！ 高知カツオ！ 愛媛みかん！ 最後は香川の大窪寺！！ 日本全国 飛び回ろう！ みんなの笑顔 会いに行こう！ 富士山を 眺めろ！！ (FLY!FLY!!FLY!!!) 夢の翼でひとっ飛び！ 寝てるあいだに着いちゃうＺ！ 「あなたの街まで 参りまーす」 ももいろクローバー ジェット！！ ひょいと ひょいと ひょひょいと 中国 ひょいと 中国地方 鳥取砂丘で さっきゅーさっきゅー 岡山 きっびーだんごー 山口 ふっぐー ふっぐー 島根 まね しま ねっまーねっまー 広島？ もみじまんじゅう！ ひょいと ひょいと ひょひょいと 近畿 ひょいと 関西いきまっせー！！ 兵庫！ 明石焼き めっちゃおいしー 大阪！ たこ焼き ほんまさいこー 滋賀！ 琵琶湖 むっちゃでかい 京都！ 八つ橋 いいどすなぁ 和歌山！ ラーメン美味しいでー 奈良！ 食えるん？ しかせんべい なんか粉物 多くない？ こなもんは 関西の誇りやでーー！！ ひょいと ひょいと ひょひょいと 北海道 ひょいと いきなり でっかいどう しゃけ とうもろこし ミルク いくら カニ ジンギスカン …ここは 天国！？ 日本全国 飛び回ろう！ みんなの笑顔 会いに行こう！ ジェット機は すっごいジェッ！ 夢の翼でひとっ飛び！ ジュース飲んでりゃ着いちゃうＺ！ 「飛行機のトイレ！ じゅほーーわっ！！」 ももいろクローバー ジェット！！ ひょいと ひょいと ひょひょいと 中部 百田夏菜子の 出身地 スキーをしました！長野県 LIVEもしました！ 岐阜県 遊びに行ったなあ 愛知県 え！近畿だよね？ 三重県 葡萄が美味しい 山梨県 茶畑に育てられましたっ！ 静岡県 ひょいと ひょいと ひょひょいと 北陸 加賀百万石 石川県 薬は富山！ お米は新潟！ 福井？福島？ラスベガス？ ひょいと ひょいと ひょひょいと 関東 活動拠点よ 東京都 神奈川で 生まれたの いとこは 埼玉なの 千葉には 遊びに行くの 茨城で 海水浴☆ 群馬 栃木 ぐんま とちぎ うーーーーーん！ あーりん！！ ひょいと ひょいと ひょひょいと 東北 頑張れ！ 頑張れ！ 東北！ 福島の 桃が 大好きです 山形 さくらんぼ 大好きです 宮城の 牛タン 大好きです あきたこまち 大好きです 青森りんごは テッパンです 岩手のお魚 大好きです どうか あきらめず 希望をその胸に 日本全国 飛び回ろう！ みんなの笑顔 会いに行こう！ 飛行機は 速いぞー (FLY!FLY!!FLY!!!) 夢の翼でひとっ飛び！ お菓子食ってりゃ着いちゃうＺ！ 「ジュース おかわりいいですかー」 ももいろクローバー ジェット！！ ひょいと ひょいと ひょひょいと ニッポン ひょいと ニッポン 大冒険 (キーーーーーン！) ひょひょひょひょひょーいとー ひょひょひょひょひょーいとー ももくろジェット！"},
        {"seq": "115","title": "ももクロの令和ニッポン万歳!","a": ["ももクロの令和ニッポン万歳!", "モモクロノレイワニッポンバンザイ", "日本万歳","ニッポンバンザイ"],"q": "ひょーいとひょーいとひょひょいと 令和！ ひょーいと ニッポン大冒険 キーーーン！ ひょひょひょひょひょひょいとー ひょひょひょひょひょひょいとー 都道府県！！ 日本一周行くよー！ ひょーいとひょーいとひょひょいと 東北！ ひょーいと青森 ねぶた 秋田 なまはげ！ 福島 ココ☆ナツ！ 山形 芋煮！ 宮城も芋煮！ 岩手 わんこそば大会 7位！ ぉめ、何人中だそれ？ え、8人！ ひょーいとひょーいとひょひょいと 北陸！ 北陸 4県！ダイヤモンド 4 金箔 石川 ぶりしゃぶ 富山 メガネ作ったわー 福井県 私達ここで式を挙げました！ はいおめでとー よかったよかった 新潟県 ひょーいとひょーいとひょひょいと 沖縄！ ひょーいと VS 北海道！ もずくのてんぷら 島らっきょうのてんぷら ジンギスカンに立ち食い寿司 みんなで見たよね流星群 雪の中で入れ歯見つけた！ なんそれ はい沖縄 1ポイント れにの負けー え、みて。マジでホントに、あっ... 日本全国 突っ走ろう みんなの笑顔 会いに行こう 高速道 一般道 (DRIVE！DRIVE！DRIVE！) 夢の車で ひとっ飛び 歌 歌ってりゃ 着いちゃう Z！ 「次 私運転代わりまーす」 ももいろクローバードライブ！ ひょーいとひょーいとひょひょいと 中国！ ひょーいと中国地方 鳥取砂丘で さっきゅーさっきゅー 岡山 きっびだんごー 山口 ふっぐーふっぐー 島根 出雲でお参りからの じゃけじゃけじゃけじゃけ じゃけじゃけじゃけじゃけ 広島県！ ひょーいとひょーいとひょひょいと 近畿！ ひょーいと関西行きまっせ ドラマでお世話になったな 兵庫 ハワイのつもりがパンダ 和歌山 時代劇を撮りましたえ 京都 桃色空(ピンクゾラ)が生まれた 奈良なら奈良！ 近江牛づくし4 days 滋賀 鶴瓶さーーーーん 大阪府 ひょーいとひょーいとひょひょいと 四国！ ひょーいとこれまた ダイヤモンド4 カツオ！ Bonito！高知県！ 渦潮みれなかった 徳島 どんどんどんどんどん うどん香川県 ステージドリンク みかんゼリー愛媛県 日本全国 駆け抜けよう みんなの笑顔 会いに行こう 新幹線 乗り込め！ (TRAIN！TRAIN！TRAIN！) 夢の線路でひとっ飛び アイス溶けるまに 着いちゃう Z！ 「新幹線のトイレ じゅおほーーわっ」 ももいろクローバートレイン！ ひょーいとひょーいとひょひょいと 中部！ 百田夏菜子の出身地 野沢菜完食 長野県 シャチに乗ったよね 愛知県 初遠征の地 岐阜県 なばなに行きてぇ 三重県 果物狩りがち 山梨県 茶畑と両親に育てられました 静岡県 ひょーいとひょーいとひょひょいと 九州！ ラバーズ大使よ 長崎県 猿は大分 熊は熊本 マンゴーじゃんけん 宮崎県 ロケット感動 鹿児島県 S-A-G-A 佐賀！ あんたのことすいとうよ 福岡県 ひょーいとひょーいとひょひょいと 関東！ 五輪でりんりん 東京都 神奈川で育ったの いとこはまだ埼玉なの 千葉では初ミュージカル 茨城 牛久大仏 群馬？栃木？群馬？栃木？ うーーーーーん！ あーりん！ ひょーいとひょーいとひょひょいと 全国！ がんばれがんばれ 全国！ 綺麗な海川 大好きです でっかい山々 大好きです 田舎も都会も 大好きです 優しい人達 大好きです どんなときだって 大好きです いつも想ってる 大好きです どうか諦めず 希望をその胸に 日本全国 飛び回ろう みんなの笑顔 会いに行こう 飛行機は速いぞ！ (FLY！FLY！FLY！) 夢の翼でひとっ飛び お菓子食ってりゃ着いちゃう Z！ 「私もジュースおかわりいいですかー？」 ももいろクローバージェット！ ひょーいとひょーいとひょひょいと 令和！ ひょーいと ニッポン大冒険 キーーーン！ ひょひょひょひょひょひょいとー ひょひょひょひょひょひょいとー 次は世界だー！！ 都道府県！！"},
        {"seq": "117","title": "行く春来る春","a": ["行く春来る春", "ユクハルクルハル", "イクハルクルハル","行く春","ユクハル"],"q": "あの日君と 歩き出した 道はここに続く あのころまだ 見えなかった 地平に立ってる 変わりゆくことに 戸惑いもしたけれど そのたび心がふるえた 新しい驚きや 見知らぬときめきが 出逢おうとしてた 鳥が鳴きながら飛んで行った 私 鳴けず 飛ぶこともできず 君は 弱さなんて見せないね なのに君も 同じことを思ってたと 笑った 行く春 Bye Bye 弥生の空 来る春 Hello 本気になって どこまででも行ける勇気を手にした 愛すること 信じること 気高いこと 美しいこと すべてのことが 輝いていた 君から知ったよ 駆け上がった 坂道から 明日の海を見て もう見えるくらい近くに あの波の向こうに 希望が待っている 魚のように涙もろくなる 私 上手く泳げないのにね 君は 弱音なんてはかないね ちょうど君も 同じことを感じてたと 笑った 行く春 Bye Bye 霞の空 来る春 Hello 花を咲かせ いつまでも変わらぬ真実を手にした 素直なこと 真面目なこと すがしいこと 正直なこと すべてのことが とてもまぶしい 君から知ったよ 出会いがあって 別れがあって 春は嬉しくて 切なくて 恋しくて めくるめくけれど 今のことは 忘れないよ たとえ何十回 春が来て 過ぎたって 君を忘れない 新たな道を 共に真っ直ぐ歩き出そう 行く春 Bye Bye 霞の空 来る春 Hello 花を咲かせ いつまでも変わらぬ真実を Smile 行く春 Bye Bye 弥生の空 来る春 Hello 本気になって どこまででも行ける勇気を手にした 愛すること 信じること 気高いこと 美しいこと すべてのことが 輝いていた 君から知ったよ 大切なことは すべてを君から 君から知ったよ"},
        {"seq": "118","title": "Re:Story","a": ["Re:Story", "リストーリー"],"q": "8月のステーション 右も左も分からなかった僕たちが 今じゃ手と手取り合って 同じ景色を見てるってすごいことじゃね それに何より僕らは 妙に気の合う遊び仲間だったりして 何気ない日々を過ごしてた (Slap Lap Tap) 鈍行列車に揺られ揺られて たわいないことで笑い合って 光と音とを放ち続けてる 街に背を向け出かけよう (Slap Lap Tap) 意味なんか後で リズムに身を任して 不安をもつき飛ばして 陽の光浴びて 狭い狭い世界だからこそ手を繋ごう バカらしく美しいままの 時間の在り処を僕は忘れちゃいないから 問わず語りでごめんね あるがままの言葉で いつか前に進んでいけるだろう Yeah Yeah Re:Story Of My Life 思い出してたんだ 束の間の道草すらいつも一緒だった 僕が落ち込んでたとき 隣に居てくれるだけで嬉しかった Smile again 丸投げの言葉で この願いが届くまで あるだけの言葉をもってして 君と話してたいんだ (Slap Lap Tap) うらうららかな渚にたたずむ僕たちを 光るサラウンドの波が包み込んで 「遠回りも 大事だよ」って教えてくれた夏 昨日より少し軽くなれたみたい (Slap Lap Tap) 意味なんか後で リズムに身を任して 不安をもつき飛ばして 陽の光浴びて 狭い狭い世界だからこそ手を繋ごう 君が直ぐそばに居てくれたら まぶしい太陽ですら嫉妬してしまうほど 大人ぶらずそのままで 青くさくってもいいだろ いつか前に進んでいけるだろう Yeah Yeah Re:Story Of My Life 息抜きが下手下手下手！ 眠気全開 寝たい寝たい寝たい！ 難しい話 めまいめまいめまい！ 気味だね気味だね気味だね ややお疲れ気味だね 支離滅裂に尻を叩かれて 力の限り振り絞ってみても 明日は明日で嵐のようで 僕の話は明後日のようで Ding Dong Ding Dong 朝まで Ding Dong Ding Dong 二人踊ろうよ What's going on Ding Dong Ding Dong 朝まで Ding Dong Ding Dong 二人踊ろうよ What's going on バカらしく美しいままの 時間の在り処を僕は忘れちゃいないから 問わず語りでごめんね あるがままの言葉が 本当の想いだから 君が直ぐそばに居てくれたら まぶしい太陽ですら嫉妬してしまうほど 大人ぶらずそのままで 青くさくってもいいさ いつか前に進んでいけるだろう Yeah Yeah Re:Story Of My Life Oh Yeah Yeah Yeah The Story Of My Life"},
        {"seq": "119","title": "リバイバル","a": ["リバイバル"],"q": "何処へ行けば 生き返るの？ 燃え尽きそうなこの魂(こころ) 灰と化して 華麗に舞う 有終の美でも飾る様に (Live it up ×3) 侘しさに (Lookin'up ×3) 取り憑かれても (Goin'up ×3) 僅かずつ 絶望の果てから 這い進むのさ 僕だけにしかできないこと きっとある だから 何度だって立ち上がるんだ あの空目指して Just be you 甦れ Go on more and more (Go on more and more) 息吹のリバイバル Go on more and more (Go on more and more) Go on more and more Go on more and more Go on more and more Go on more and more 向かい風に 煽られる時でも その向こう側へ 更なる強さ求めて (Leapin' up ×3) 涙に (Step it up ×3) 浸ってしまっても (Keep it up ×3) 感じる ひたぶるな心 消えぬ火の根 また翼が折れようとも 燃え尽きようとも 何度だってやり直せる もう迷わない Just be you 舞い上がれ Go on more and more (Go on more and more) 息吹のリカバリー Go on more and more (Go on more and more) Rise from ashes 空も赤く染めるほどに Burning 1秒先また1秒先まで 情熱がオーバードライヴOne hunnid やり方はかなり大胆 始まったらやっぱり快感 We be カミナッチャ 日々何かが 始まる予感確信に変える Stand up それぞれの歩幅で進めばいい Errbody全力で Grinding 何度でもリスタート 答え合わせはずっと先でしょ？ なら限界までアゲな Pump up the 期待値 ネガティブマインド焼き尽くした Fire 一人一人目指すゴールは違うから Go on more and more (Go on more and more) 信じてる道をただ進めばいいのさ Go on more and more (Go on more and more) 「自分らしく…」 何度だって立ち上がるんだ あの空目指して Just be you 飛び翔けて Go on more and more (Go on more and more) 命のリストレーション Go on more and more (Go on more and more) Go on more and more Go on more and more 信じてる道をただ進めばいいのさ Go on more and more (Go on more and more)"},
        {"seq": "120","title": "Link Link","a": ["Link Link", "リンクリンク"],"q": "サヨナラ アシタはここから 始まってるのだから かならずまた会える その日が来るのが楽しみ アウトロのラストはチャイム 開け放される扉 一緒に歩きだすんだ その先もきみと Link Link おんなじタイミングで おなじこと想っていた 見えない話の先 解ってて待っててくれた 三年をすごしても とけない方程式の 友情や恋は 宿題でした なんかじょうずに言葉にできなくて 大好きな曲を聴かせたの タイトルで気づいてなんてね あまえていた 小さな挑戦 答えは 胸のメダルのように 心を飾るでしょう 大きな夢までつなげて サヨナラ アシタはここから 飛び立つのだとしても きみを自慢するよ 最高で 大事なひとだよって 最後のフォーメーション 思い出にするために 失敗したくなくて 何度も練習してた 淋しさにじむのは ぽっかりとあいた椅子さ ずっと忘れないよ そばにいたこと だって空はもっともっと続いてる 精一杯今生きていく 逃げたってお見通しさってね 空耳かな サヨナラ アシタはここから 始まってるのだから かならずまた会える その日が来るのが楽しみ アウトロのラストはチャイム 開け放される扉 一緒に歩きだすんだ その先もきみと Link Link これから進む その場所は 自分らしさの表現 この次会える時 みせてね つれてって 伝えきれない大切なことがまだある気がする 二度と言えないわけじゃないと知っていても サヨナラ アタシは涙を 卒業すると決めた 約束を笑顔にできるから 強くなるねって サヨナラ アシタはここから 飛び立つのだとしても きみを自慢するよ 最高で 大事なひとだよって 離れていても想いは Link"},
        {"seq": "121","title": "レディ・メイ","a": ["レディ・メイ","レディメイ"],"q": "揺れるランプ 頬光るハイライト 天使だって羽を脱ぎたいの 今宵パーティー 秘密のチケット 探すルール 見つけたら Hey guys！ 本当の顔まだ見せず 誰を試そう 淀みないハートに 瞳潤すふり レディ・メイ みんなが思ってるよりも大人で レディ・メイ 純粋なふりする春の夜の悪魔ね 赤いルージュ 照らし出すムーンライト 子供だって言われたくないの 甘いサイレン 誰に響くんだ 恋の証拠 見つけたら Hey boy！ どうやって可愛い仕草 君に見せよう 浮ついたハートに 決して気づかぬふり レディ・メイ 本当は思ってるよりも健気で レディ・メイ 強がりしてしまう春の夜の子猫ね 緩やかに肌の上滑る音楽 明日よまだ来ないで 足早に季節が終わってしまう気がして不安よ レディ・メイ みんなが思ってるよりも大人で レディ・メイ 純粋なふりする春の夜の悪魔ね レディ・メイ みんなが踊ってる間に夜明けが来るわ レディ・メイ 気付けばどこかに消える春の幻"},
        {"seq": "122","title": "労働讃歌","a": ["労働讃歌", "ロウドウサンカ", "労働","ロウドウ"],"q": "1、2、3、4！ 労働のプライドを今こそ歌おうぜ！ 全員で叫べば勝てるかもしれないぜ！ ドンペリ開けてるセレブじゃねえんだぜ！ こちとら働いてナンボだ労働 For You！ 今や運命は 我らにかかった 上の連中は サッサと逃げちまった 立場だなんだありゃ そりゃそうするよな 君しかないからこっちゃ楽だぜ… 宇宙弾丸列車 作るくらい大仕事、 地球片隅で目立たない戦い 勝ち目はあるのかって？ 見くびられてんじゃないの？ やることやるだけさ 労働 For You 働こう 働こう その人は輝くだろう 働こう 働こう 生きていると知るだろう ただじっと手を見ていたんじゃ 一握(いちあく)の砂さえこぼれるから やれば出来る子って ママに言われたんだ やるときゃやるよって ママに言い返した だけど何のために、人は働くの？ 人に使われたら 負けなんじゃないか？ 難しいことは掘り下げないとさ、 わっかんないんだけどね ああ、お仕事 ForYou 誰かが絶対に 喜んでくれるじゃない？ 働くと 働くと 君に会う時うれしいし 働くと 働くと 君の笑顔が見れるし ただじっと手を見ていたんじゃ 一握の砂もこぼれる 働こう 働こう ビッカビカに輝け！ 働こう 働こう 必ず 誰かが 助かってくれてる それがプライド 労働 For You あ～は～ん ………1、2、3、4！ 自分を試せるチャンスだ労働！ ボンヤリしてても過ぎてく一生！ 試すか？ (どうする？) やめるか？ (負けたら？) こわいの？ (なめんな！) よっしゃ～！ Oi！ や～ってやろうじゃねえのよガッツリ！！ そしたら全員叫ぶぜ！？ 「オッケー！」 行くぞシュプレヒコール！ 「時代はいつでもグールグルっ！」 もちろんいいことばかりじゃないがな そんなの働いたなら言わずもがな おこられ ぶち切れ トラブり あやまり へこんでるやつらは大体友達 生きてる証だ君のため 労働！ お金がもらえるところも 重要！ 労働 For You！ みんなで一緒 オ～回りゃいつでもグールグルっ！ 働こう 働こう その人は輝くだろう 働こう 働こう 生きていると知るだろう ただじっと手を見ていてさえ 今それがチャンスだってわかる 働くぜ 働くぜ バッチバチに輝け！ 働いた 働いた 気持ちいい ただじっと手を触れるだけで 一握の砂まで輝きだせ 労働の喜びを今こそ歌おうぜ！ 全員で叫べば見えるかも知れないぜ！ プライドとハートでガッツリ労働 For You & Myself"},
        {"seq": "123","title": "LOST CHILD","a": ["LOST CHILD", "ロストチャイルド", "ロスチャ", "ロスチャイ"],"q": "(C.M.S. C.M.A. O.P.R. Into the space) (M.C.Z. Overall O.I.E. what's goin' on) ようこそ 栄光 突破口 いま飛びだすんだ Let's Go 無限の次元へ疾走 さあ速攻で超えてこう 時こえ知るべき歴史 あるべき未来へ向かい Fly 奇跡あきらめたら化石 決断は自分の選んだベスト 私の中に 知らない私が 隠れているんだ (C.M.S. C.M.A. O.P.R. into the space) 私は 私の中の私に いますぐ会いたい (M.C.Z. Overall O.I.E. what's goin' on) 何処まで (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 果てまで (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 泣かないで (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 負けないで (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!) 君が行方不明 AH まだ旅にも出ていないのに 私たち迷子なんて どうしてなの どうしてなの どうすればいい? でもこの世界 生まれた限り イノチをつかうことが使命ならば どうしても どうしても どこまでゆく 自分信じて (C.M.S. C.M.A. O.P.R. into the space) (M.C.Z. Overall O.I.E. what's goin' on) あなたの中の知らないあなたが目覚めてゆく (M.C.Z. Overall O.I.E. what's goin' on) 夢ですか (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 何故ですか (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 見えますか (ゴ - ゴ - ゴ - ゴ - ゴングを鳴らせ!ゴ - ゴ - ゴングをゴングを鳴らせ!) 愛ですか あわてることはない 怖れることも何もない この世にある全ては変化し 何事も同じではない 細胞は生まれ くり返し 星々のように 消滅 誕生 今日の君も永遠ではない けれど その力は決してなくならない 宇宙は海 Lost Child 戸惑ったり さまよったり まわりは闇 Lost Child 遥かなる1000光年 答えは君 Lost Child 心ん中 泳ぎつづけて “もしも”なんて言葉はいらない 選んだこと 全て正しい “だけど”なんて決して言わなくていい どこにだって 道は見つかる いまは何も見えなくたって どんなときも 明日はひらける それが It's Your Best AH まだ旅にも出ていないのに 私たち迷子なんて どうしてなの どうしてなの どうすればいい? でもこの世界 生まれた限り イノチをつかうことが使命ならば どうしても どうしても どこまでゆく 自分信じて AH まだ旅にも出ていないのに 私たち迷子なんて どうしてなの どうしてなの どうすればいい? でもこの世界 生まれた限り イノチをつかうことが使命ならば どうしても どうしても どこまでゆく もっと遠く もっと遠く"},
        {"seq": "125","title": "ROCK THE BOAT","a": ["ROCK THE BOAT", "ロックザボート", "ロザボ","ロッザボ"],"q": "君のイエスはどんなイエス？ とりあえずのくり返し 全然足りてないのに ちっとも続かないのに 夢のバカが言うんだよね だいたいで安住すんなよ 不安なんかと仲良くなって そんなつもりじゃないなんて ROCK THE BOAT 目を覚ませ ROCK ROCK THE BOAT ろくでなしの同じ日々に 波乱起こせ さあ 壊しちゃえよ 良い子のまんまじゃ始まんない 形とかルールなんてもの 破られる日を待ってるのさ どうかな、揺らしちゃう？ 今日も明日も未来も だってぜんぶ地続きで 私なら加速中 ちょっと助走つけすぎで 呼吸が読み取れないんだよね 嘘つきのカラスが笑う 全く世話かけさせやがって 手に入れりゃほったらかしで ROCK THE BOAT 今すぐに ROCK ROCK THE BOAT ろくすっぽも考えなしで やっちゃえばいい さあ はみ出そうぜ 昨日の自分に穴開けて世界見てみろよ 太陽さえ西の空から昇るかもよ ねぇ、揺らしちゃう？ 海へ出るつもりは これっぽっちもなかったのに 波は荒れ狂って それがとても気持ちいいの ROCK THE BOAT 目を覚ませ ROCK ROCK THE BOAT ろくでなしの同じ日々に 波乱起こせ さあ 壊しちゃえよ 良い子のまんまじゃ始まんない 形とかルールなんてもの 破られる日を待ってるのさ You gotta rock the boat"},
        {"seq": "126","title": "ロマンティックこんがらがってる","a": ["ロマンティックこんがらがってる"],"q": "ロマンティックこんがらがっているみたい 力になれたらいいと、いつも願ってる ドラマティック走り続けるきみの 眩しい背中にコングラチュレーション言いたい もし夢をかなえたいのなら よそ見などしていられないね その手をのばして 光をつかんで 無敵な人のように笑ってほしい 挑戦することをやめたら きっと (冒険も止まるよ) きっとかなしい (私もかなしくなる) なにかちょっと言いだしそうな瞳 言葉はもどかしいまま 風のうずになる その先へ駆けぬけて行くきみの その後は全部 うけとめてあげる ためいきは草原のなかに 愛ならば あの星の上に 贈りあえる 感じられる 情熱と優しさ、そこにあると まっすぐそのまま全開 前へ 痛快 再開 奪回 前へ 何度も何度も挽回 前へ きみだからできるはず 本当に愛せるのなら 求めることなど考えない 一緒に自分も走ってるような気持ちになる (そう がんばりたいよ) ロマンティックこんがらがっているみたい 力になれたらいいと、いつも願ってる せつなくって寂しい時も超えて 眩しい背中にコングラチュレーション言いたい"},
        {"seq": "127","title": "ロードショー","a": ["ロードショー"],"q": "Ladies & gents！ お顔をあげ上昇にお備えください 加速や急旋回 急降下もあり得ます Be careful, Now！ 予期せぬ事が起こる可能性もございます その際はぜひお楽しみください これから皆様はこの Show の一部になります この出逢いに深く感謝申し上げて開幕！ はじまれ！ ここは自分に還る場所 さあ新しいトビラをひらいて 止まるな！ 現実なんて裏切って 夢の手を引いて走り出せ この日ぼくら出逢えたから 混ざりあって Show が生まれる そうさ はじまりはいつもここからだね キミがいてこの Show が動き出すのさ Ladies & gents！ Show must go on！ 動き出せば最後まで決して止まらない 人生とか まあみんなそうだよね Are you ready？ ここからはお待ちかね ずっと MCZ のターン！ 流れに身をまかせてみてごらん 産まれた以上生きねばならぬ なんて大袈裟かな？ 生きる以上 今日もまた訪れるアツい舞台！ ようこそ！ 色とりどりの世界へ 不可能だって可能になりそう 飛びこめ！ おたがい虜になって 目に映るすべてを彩れ ほら前を向けばキミが いてくれるからぼくら もっと繋いでいけるんだ まだまだ足りない 開幕のベル鳴れば 走り続けろ Show must go on！ 物語はさらに佳境へと 突入いたします さあここからキミのその手でトビラひらくんだ！ はじまれ！ ここは誰もがひとつになれる場所 だから飛び込んで 止まるな！ 現実なんて裏切って 夢の手を引いて走り出せ あの日ぼくら出逢えたから 混ざりあって Show が生まれる そうさ はじまりはいつもここからだね あの日ぼくら出逢えたから キミと巡りあえたから 歩き続けてきたから はじまるんだ Let's start the show！"},
        {"seq": "128","title": "ワニとシャンプー","a": ["ワニとシャンプー", "ワニシャン"],"q": "絶体絶命！Summer Night 完徹決定！All Night ヤバイ！ ヤバイ！ まぢでヤバイ！(やばい！) La La La La..... What a Night！ 灼熱 太陽の下で こんがり 小麦色 ライブ ビキニ きもだめし さいっこうの夏休み！ ふと 気付けば 31日 真っ青 ナスビ色 ずっと カバン 眠ってた 手付かず 山積み プリント クエスチョン！ x+y=？ “CIA！” オーストラリアの首都は？ “ありません！” 法隆寺を建てたのは？ “卑弥呼様！” 意味不明！ Where do you live now？ “Yes, I Do！” 酸素を作るには？ “ワニとシャンプー！” やばい！ ヤバイ！ yabai！ ゃヴぁぃ！ YABAI！ まぢヤバすぎる！ 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ てきとに やっても しょうがない でも てきとに やるしか しょうがない とりあえず ひたすら かきまくれー！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 誰かのせいには したくない でも 自分のせいには したくない 残り 80枚！ 終わらない宿題 絶体絶命！Summer Night 完徹決定！All Night ヤバイ！ ヤバイ！ まぢでヤバイ！(やばい！) La La La La..... What a Night！ 終業式から 今日が来るまで 毎日かけぬけた キャンプ イベント スイカ割り 大切な思い出 忘れてたわけじゃないけど 大きな忘れ物 きっと なんとかなるでしょ？ シャーペン握って 対決！！ かかれー！ 読書感想文 “使いまわし！” お天気 “毎日 くもり！” やばい！ ヤバイ！ yabai！ ゃヴぁぃ！ YABAI！ まぢヤバすぎる！ 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ こうかいしたって しょうがない でも こうかいするしか しょうがない 神様 一学期 戻してよっっっっ！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 言い訳なんかは したくない でも 言い訳するしか しかたない 残り 70枚！ 終わらない宿題 時間だけが 過ぎてゆくけど 出口は まだまだ 先の先 SOS メール出しても 返信 ゼロ件… 自業自得 因果応報 四面楚歌 二学期なんか来なくてもいい はぁ…終わんない 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ てきとに やっても しょうがない でも てきとに やるしか しょうがない とりあえず ひたすら かきまくれー！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 誰かのせいには したくない でも 自分のせいには したくない 残り 60枚！ 終わらない宿題"},
        {"seq": "129","title": "ワニとシャンプー -ZZ ver.-","a": ["ワニとシャンプー -ZZ ver.-", "ワニシャン"],"q": "絶体絶命！Summer Night 完徹決定！All Night ヤバイ！ ヤバイ！ まぢでヤバイ！(やばい！) La La La La… What a Night！ 灼熱 太陽の下で こんがり 小麦色 ライブ ビキニ きもだめし さいっこうの夏休み！ ふと 気付けば 31日 真っ青 ナスビ色 ずっと カバン 眠ってた 手付かず 山積み プリント クエスチョン！ x＋y=? “CIA！” オーストラリアの首都は？ “ありません！” 法隆寺を建てたのは？ “卑弥呼様！” 意味不明！ Where do you live now？ “Yes, I Do！” 酸素を作るには？ “ワニとシャンプー！” やばい！ yabai！ ゃヴぁぃ！ YABAI！ まぢヤバすぎる！ 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ てきとに やっても しょうがない でも てきとに やるしか しょうがない とりあえず ひたすら かきまくれー！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 誰かのせいには したくない でも 自分のせいには したくない 残り 80枚！ 終わらない宿題 絶体絶命！Summer Night 完徹決定！All Night ヤバイ！ ヤバイ！ まぢでヤバイ！(やばい！) La La La La… What a Night！ 終業式から 今日が来るまで 毎日かけぬけた キャンプ イベント スイカ割り 大切な思い出 忘れてたわけじゃないけど 大きな忘れ物 きっと なんとかなるでしょ？ シャーペン握って 対決！！ かかれー！ 読書感想文 “使いまわし！” お天気 “毎日 くもり！” やばい！ yabai！ ゃヴぁぃ！ YABAI！ まぢヤバすぎる！ 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ こうかいしたって しょうがない でも こうかいするしか しょうがない 神様 一学期 戻してよっっっっ！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 言い訳なんかは したくない でも 言い訳するしか しかたない 残り 70枚！ 終わらない宿題 時間だけが 過ぎてゆくけど 出口は まだまだ 先の先 SOS メール出しても 返信 ゼロ件‥‥ 自業自得 因果応報 四面楚歌 二学期なんか来なくてもいい はぁ‥‥終わんない 終わらない 終わらない ぜーんぜん ぜんぜん 終わらない 8月 最終日の 宿題！ てきとに やっても しょうがない でも てきとに やるしか しょうがない とりあえず ひたすら かきまくれー！！ わからない わからない ぜーんぜん ぜんぜん わからない もう少し 手加減してよ 宿題！ 誰かのせいには したくない でも 自分のせいには したくない 残り 60枚！ 終わらない宿題"},
        {"seq": "130","title": "あの空へ向かって","a": ["あの空へ向かって", "アノソラヘムカッテ", "あの空","アノソラ"],"q": "陽だまり大きな太陽 ずっと上から見てる 青空の下で君と 2人の時間過ごす 笑顔 君に向けて 手と手を繋ごうよ 光きらめく明日へ 僕らは道を進むよ やわらかな 風に吹かれて (いつまでも) 希望あふれた未来へ 僕らは夢を描くよ あの空へ向かって キラキラ眩しい光 私の未来照らす 輝く明日に向かい 一歩ずつ前に進む 空を見上げ きみと 思い出すよ あの日 光きらめく明日へ 僕らは足を踏み出す 果てしない夢の途中で (とびたとう) 希望あふれた未来へ 僕らは花を咲かすよ あの君の心に 希望 信じて 進めば どんな 壁も乗り越えられる ほら 前を向いて歩き出そう いま 光きらめく明日へ 僕らは道を進むよ やわらかな 風に吹かれて (いつまでも) 希望あふれた未来へ 僕らは夢を描くよ あの空へ向かって 光きらめく明日へ 僕らは道を進むよ やわらかな 風に吹かれて (いつまでも) 希望あふれた未来へ 僕らは夢を描くよ あの空へ向かって はばたこう"},
        {"seq": "131","title": "行くぜっ！怪盗少女","a": ["行くぜっ！怪盗少女", "イクゼッカイトウショウジョ", "怪盗少女", "怪盗", "カイトウ"],"q": "Yes! Yes! We're the ももいろクローバー レニ カナコ アカリ シオリ アヤカ モモカ Go! Now! 君のハート めがけて Sing a Song! チャイムが鳴ったら 急いで集合! 宿題なんかは している暇ない 制服 脱ぎ捨て 華麗に 変身! その名も 怪盗ももいろクローバー 狙った獲物は 逃がさない そう 神出鬼没の大泥棒 Ha! 世界中 みんな 血まなこ マイクを片手に 今日も飛び回る 誰一人 止められない ピカピカのダイアモンド そんなものは 興味がないの 欲しいものは ひとつだけ あなたの その心 Oh Yeah! 笑顔と歌声で 世界を照らし出せ 行くぜっ!! Let's Go!!! ももいろのハートを 狙い撃ち☆ ナイスなミュージックに乗せて 犯行予告ですっ いっちょ ソバット あなたのそのハート いただきますっっっ!!! Yes! Yes! We're the ももいろクローバー Here We Go Now! お待たせしました 2番! 春 夏 秋 冬 いつでも ノンストップ オトナが仕掛けた 罠をくぐりぬけ 出欠 とりまーす! Are you ready? ばんごう! 1! 2! 3! 4! 5! 6! イエイ! 目に見えちゃうものなんて いつか いつか 消えていくでしょ? 目に見えないものだけを 全力 集めてみたい Ah ハ～ん 華麗なステップで 世界中 かけめぐれ 行くぜっ!! Let's Go!!! ももいろマシンガン 乱れうち★ 諦めないからね 手に入れてみせるよ 今夜 マルっと あなたのそのハート いただきますっっっ!!! 3, 2, 1, GO!! 無限に広がる 星空よりも キラキラ輝く みんなの瞳 何より いとしい 宝物だから いつも 全力で 歌おう! 踊ろう! 笑おう!!! 笑顔と歌声で 世界を照らし出せ 行くぜっ!! Let's Go!!! ももいろのハートを 狙い撃ち☆ 土日は よろしくね! 週末ヒロインですっ いっちょ ソバット あなたのそのハート いただきますっっっ!!! Yes! Yes! We're the ももいろクローバー レニ カナコ アカリ シオリ アヤカ モモカ Go! Now! 君のハート めがけて Sing a Song!"},
        {"seq": "132","title": "気分はSuper Girl!","a": ["気分はSuper Girl!", "キブンハスーパーガール", "スパガ"],"q": "世界中見せつけたいくらい 夢中 気分はhigh flying ～I'm a Super Girl～ 彼は昨日と同じ服着て ちょっとズレた会話まだしてる その堂々たる素振りに 弱音吐く気も失せてしまう 不安な気持ち 前に踏み出す勇気を 人に託してしまうこともある だけど心なんてとっくに決まってる いつも私なりに真剣(マジ)で 直感を信じてゆく 前途多難！？ 気分は Super Girl！  wow-yeah- 人生終わるまでにどれくらい 泣いて笑って好きになれる？ 身振り手振り伝えられず 落ち込んでも まだめげないよ 戦闘態勢いつも維持してゆくつもりで 知恵つけても役に立たない！？ 世界中見せつけたいくらい 夢中 気分はhigh flying Don't you know me. わかってるよねトキメキを 最高潮 見上げた意志でしょ 思い込みが肝心 to target 気分はSuper Girl! 確かなモノなんてない たった今 君が好きだよ 捕らわれた人生の trouble game 今幕開ける 恐いものなんて跳ね返す 気分は Super Girl！  wow-yeah- だけど心なんてとっくに決まってる いつも私なりに真剣(マジ)で 直感を信じてゆく 前途多難！？ I'm a Super Girl！ 見上げた意志でしょ 思い込みが肝心 to target 気分はSuper Girl！ 確かなモノなんてない たった今 君が好きだよ"},
        {"seq": "133","title": "キミとセカイ","a": ["キミとセカイ", "キミトセカイ", "君セカ","キミセカ"],"q": "Hah～! 1 2 3 4! High! High! High! High! High High! 高く! Fight! Fight! Fight! Fight! タフになれ! 【私の中 覗いてみて】 【インストール クリックして】 【私の中 泳いでみて】 【インストール クリックして】 目と目が合うとついつい (ツンツン) そらしちゃうのよ 会話も (Non Non) 「つまらないヤツね」と (ウラハラ) 気のないセリフよ 「気安く触らないでよ」(ドキドキ!) 照れ隠しだよ 本音は (ハラハラ) 悪い気してないの キミもそうでしょ? 知ってるよ アマノジャクな昨日までの自分に Good-Bye 素直に言えないんだ それでもね いつでもね (マジで) キミと生きたいよ! もし世界が この世界が 知らない誰かの私欲でも もし気持ちが この気持ちが 知らない誰かの記憶でも 出逢えたから (Complete!) 覚えていて欲しいよ キミとなら世界 変えられるの (ダメ!ダメ!ダメ!) 二人じゃなきゃ (Yes!) 【私の中 覗いてみて】 【インストール クリックして】 ときどき見せる寂しい (きゅんきゅん) 横顔見ると切ない (ビシバシ) キミを悲しませる (Don't cry) 全てのものから 守ってあげる 本当よ (プイプイ) よそ見するコは 嫌いよ (Sick! Sick!) 恋せよ乙女なら パワー炸裂! ぶっちぎり!!!! 不安にさせないで私だけ見ていて 言えたら楽なのにね それなのに いつだって (何で?) キミはクールなの もし世界が この世界が 終わりを迎える日が来ても もしかしたら この私が 救世主になれたとしても 大丈夫 (Oh! please) 忘れないで欲しいの キミだから世界 変えられるの (ときどきドキッ) 必然なの そのままのキミが素敵さ 瞳の中にある炎よ 変わる勇気 変わらない強さは Brave New World Oh, yeah! “過ぎ去ってった昨日、人 振り返るな 前だけ見つめろ 大事なものはすぐ側に 微笑み絶やすな 掴んだ光は熱く 強く強く照らすのだろう” 好きよ! もし世界の この世界の すべてを敵にしてたとしても 私だけを 私だけを 心の瞳(め)で見つめていてね もう泣かない (All right) 側にいてくれるでしょ? キミとしか世界 変えれないの (ガチ!マジ!ガチ!) キミと行くよ (Yes!) 行くんだ (Yes!)"},
        {"seq": "134","title": "きみゆき","a": ["きみゆき"],"q": "会いにいくよ… どこにいても 降り積もる果てない想い 会いにいくよ… きみと描く 真っ白な雪の伝説 各駅停車 総武線 もう きみはいないけれど 信号変わる 交差点 もう トキメキに向かってる 駆け出す熱い鼓動を 抑えられず 走り出す あと少し もう少しで 約束の場所 会いにいくよ… どこにいても 降り積もる果てない想い 眩しすぎる きみの季節 真っ白な雪の情熱 独りじゃ 見れない夢 僕らが 辿りついた キセキ 部屋の片隅 きみの写真は 笑顔くれる笑顔 離れていても さみしくないよ 溶け合う瞬間(とき)あるから 僕を暖めてくれる ひとりぼっちの時間も きみの声 胸の奥で きゅんと響くよ 会いにきてよ！ こんな夜は きみなしじゃ 生きられないよ 握りしめる そのぬくもり 真っ直ぐに きみ行きのチケット 1つに重なる夢 心と心繋ぐメロディー 誰の足跡もない未来 輝きを刻む 胸に きみがいない世界なんてありえないよ 一緒に 「運命」 感じていいかな 会いにきてよ！ こんな夜は きみなしじゃ 生きられないよ 握りしめる そのぬくもり 真っ直ぐに きみ行きのチケット 会いにいくよ… どこにいても 降り積もる果てない想い 眩しすぎる きみの季節 真っ白な雪の情熱 独りじゃ 見れない夢 僕らが 描いてゆく キセキ"},
        {"seq": "135","title": "ココ☆ナツ","a": ["ココ☆ナツ"],"q": "どこ?そこ?あそこ?見つからないぜぃ? パパイヤ マンゴー ココ☆ナツ! カキ氷 イチゴ味 ベロを出したら まっかっか!Ai! 猛暑 残暑 水着SHOW! SAY! ジャジャジャジャジャジャジャーン ココ☆ナツ いえい カチカチに燃えてる おひさま 待ちわびた季節は サマーサマー 思い切って 買っちゃった ビキニ すっごーく 照れるけど 負けらんない!! 日焼け止め ココナツフレイバー 紫外線 トコナツレイザー どっきゅーん ずっきゅーん キミの視線 心臓 大爆発☆ サシスセ ソコナツ べいべー ダディデュデ どこなつ? べいべー かきくけ ココナツ べいべー サン!サン!サマータイム! YES!!! コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ カキ氷 メロン味 ベロを出したら ゾンビーだ!Ai! 勝負ゆかた着て 盆DANCE!SAY! ジャジャジャジャジャジャジャーン あっそーれ ちょいなーちょいなーちょいなーちょいなー むしむし うんざり 熱帯夜 ココナツジュース のみたいな なっがーいようで 短い サマータイム やっちゃったもんがちっ! サシスセ ソコナツ べいべー ダディデュデ どこなつ? べいべー かきくけ ココナツ べいべー サン!サン!サマータイム! YES!!! コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ ファイヤー!! スススパーキング! リリリリリリンボー! フィーバー! ソイヤソイヤソイヤソイヤ! アチアチのサマー 九十九里浜 アイス 激アマ キャンプはさいたま サシスセ ソコナツ べいべー ダディデュデ どこなつ? べいべー かきくけ ココナツ べいべー サン!サン!サマータイム! YES!!! コココ コーコ コッコッコー コココ コーコ コッコッコー コココ コーコ コッコッ コッコッコッコッコー コーコ コーコ☆ナーツ コココ コーコ コッコッコー コココ コーコ コッコッコッコーー コココ コーコ コッコッ コッコッコッコッコー コココココココ コココココココ ココ☆ナツ ココ☆ナツ コッココココ ココ☆ナツ ココ☆ナツ どこ?そこ?あそこ?見つからないぜぃ? パパイヤ マンゴー ココ☆ナツ!"},
        {"seq": "136","title": "最強パレパレード(ももクロVer.)","a": ["最強パレパレード", "パレパレ"],"q": "いまや最強・パレパレード つまり最強・ハピハッピー みんな前進・パレパレード つまり行進・ハピハッピー 未来？ 宇宙？ 当然よっ 何もかもが普通なら 私たちが集まる必然性 台無しね 誰もかれも気付かない 不思議＆秘密集めたら 異次元さえ 公園なのよ SOMEDAY 叶えたいと ONEDAY 願ったなら それは実に素晴らしく 思い通りブラボー！ ミステリック 明日も今日もわかんない だから面白いわ いつでもお見通しなんて退屈よ どーして落ち込んでるの 冒険足りないんじゃない？ 集まろう 野望に満ちたストーリー いまや最強・パレパレード つまり最強・ハピハッピー みんな狂乱・パレパレード 文句あるの？ 当然よっ 普通？ 凡人？ またねっ ひとりひとり違うから 私たちに関わりたくなくっても いいんじゃない おそるおそる近付いて 巻き込まれたなんてね 後から抗議 却下するわよ SOMETHING 特別には きっと理由があるのなら それを探りましょ 弱気知らずのチャレンジ！ ライブアライブ 人生なんて大いに 変えられるわ そうよ向きがね90度回れば違うし なーんて考え過ぎて 憂鬱かかえちゃうのさ やめようよ 希望はもっとクレイジー ユメは大胆・グレグレイト たまに妄想・ヤバヤバイ みんな天才・ハレハレイト 踊りキメて もーいっかい！(イェイ！) ポーズこれよっ SOMEDAY 胸の中で ONEDAY 誓ってみて それが実に素晴らしく 思い通りブラボー！ (GO！) ミステリック 明日も今日もわかんない だから面白いわ いつでもお見通しなんて退屈よ ライブアライブ 人生なんて大いに 変えられるのよ 集まろう野望に満ちたストーリー いまや最強・パレパレード つまり最強・ハピハッピー みんな狂乱・パレパレード 文句あるの？ 当然よっ (ハイっ！) ユメは大胆・グレグレイト たまに妄想・ヤバヤバイ みんな天才・ハレハレイト 踊りキメて もーいっかい！"},
        {"seq": "137","title": "全力少女","a": ["全力少女", "ゼンリョクショウジョ"],"q": "全力で キミが好きだよ いつでも その一言を 伝えたいだけ 全力で キミの事だけ思うよ マジで 恋したからっ! あの日 西日さす放課後 涙濡れた ハンカチを 偶然すれ違った キミが 拾ってくれた 教室 差し出す 不器用な仕草に なぜか やすらぎ感じた いつも シャイな印象の キミと はじめて 言葉交わした ハートがしめ付けられて キュンとしたのよ もしかして これが初恋なのっ!? 大好き!! って キミに伝えたい 想い全部 キミに伝えたい 心から キミに伝えたい 願いを叶えて 四ツ葉のクローバー 全力で キミが好きだよ いつでも その一言を 伝えたいだけ 全力で キミの事だけ思うよ マジで 恋したからっ! 全力少女!!!! なんでキミが 笑うたび つられて 嬉しくなるの なんでキミと話すたび 声がうわずるのでしょう なんで キミのタイプとか 視線の先が 気になる なんでキミは誰にでも 優しくて ハラハラ★ドキドキ こどもの日も みどりの日も キミに 会いたい 多すぎるって 五月の祝日。。。 大好き!! って キミに伝えたい 想い全部 キミに伝えたい 心から キミに伝えたい 願いを叶えて 四ツ葉のクローバー 全力で キミが好きだよ いつでも その一言を 伝えたいだけ 全力で キミの事だけ思うよ マジで 恋したからっ! 全力少女!!!! キミの目を 見つめるだけで 世界が真っ白 シャットダウン 言葉 ずっと探したままで ときめくハートは ももいろクローバー 大好き!! って キミに伝えたい 想い全部 キミに伝えたい 心から キミに伝えたい 願いを叶えて 四ツ葉のクローバー 全力で キミが好きだよ いつでも その一言を 伝えたいだけ 全力で キミの事だけ思うよ マジで 恋したからっ! 全力少女!!!!"},
        {"seq": "138","title": "だいすき!!","a": ["だいすき!!"],"q": "ほんとうはだいすき！！ あんなにケンカに もううんざりだったはずなのに 変な時間に やな感じに引きずる想い たったひとこと伝えたいこと ただごめんと言える素直なこと 眠れない 食べれない まだイタイココロ 見えない夢 未来 けど ふたりなら行けそうなんだ (ケンカしたってだいすき！！) 気持ちを残らず声にできるかな どうかな 言えるかな もう言うと決めてたはずなのに テレビ見てても 笑ってても イラつく想い でもね君との約束だから 話 ちゃんと聞いてくれてたから 忘れない 嘘じゃない 会いたいココロ ひとりじゃ見れない夢もあるね 気づいてよかった (君が思うよりだいすき！！) 君が眠る前に早く言わなくちゃ 誰にもこんなに話せるわけじゃない 会えないときでも いつでもだいすき！！ ほんとはだいすき！！ 涙ささえてる 見えない夢 未来 けど ふたりなら行けそうなんだ (ケンカしたってだいすき！！) 誰にも言えない想い伝えるよ つらいときくれたね なぐさめじゃない言葉 ほんとうのやさしさ (ケンカしたってだいすき！！) すぐそばにあるんだ (忘れない 壊さない 会いたいココロ) つらいときくれたね (ケンカしたってだいすき！！) なぐさめじゃない言葉 (隠さない 止まらない ただアツイココロ) ほんとうのやさしさ (ただひとこと伝えたいこと ただごめんと言える素直なこと) (ケンカしたってだいすき！！) すぐそばにあるんだ (忘れない 壊さない 会いたいココロ)"},
        {"seq": "139","title": "Chai Maxx","a": ["Chai Maxx","チャイマックス", "チャイマ"],"q": "頑張っChai Maxx 冗談？Chai MaxX 勇敢な挑戦者たちが リングサイドにあらわれた (BABABABA--N！ 惨敗のトラウマを脱いで Dance or Die、星をつかむまで (We Go！ 手強すぎる夢は、最高のパートナーでライバル 高めあって (Chai Maxx) 勝負する (Chai Maxx) Gong、Chime、MAX！ 本気で本気で本気で本気で 獲りにいくから とんできて ここはニュートラル Chance への下克上 成りあがっちゃいます 試され Chai Maxx こんなん困難なんていえないよ 突き破っちゃいMAX Fight！サバイバルな、MisMatch GAMEだって Success Dream を びゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅん 立ちむかう クルリン チラリン キラリン スルリン 1Round Milkyでクセもの Chai Maxx Ah 全身の遺伝子 前進拡張子 歴史を書き換えろ、未来史 (BABABABA--N！ 錯綜ぎみだって さがそう、きみだって 颯爽と咲かすんだ 雑草のココロ (YU Go！ 進め、友よ ともに 叫べ！ハート奮いたたせる パワフルな (Chai Maxx) あい言葉 (Chai Maxx) Gong、Chime、MAX！ ほんとのほんとのほんとのほんとの 情熱や純愛、pure な sympathyも のほほんと歌ってたら ささんないな 傷ついちゃってたって かけ引き Chai MaxX そんなん損だなんて、思わないよ 魂をこめて 夢と究極の 永遠延長戦のラヴ・アンド・ピースを ぐんぐんぐんぐんぐんぐんぐんぐんぐんぐんぐんぐんと 立ちあがる 一進一退 一勝一敗 2Round Spicyであまくち Chai Maxx Ah あきらめない 後ろをふりむかない 追いかける、流星の名はスターダム まぶしくてUniformまで溶けそう 拍手する 声援が聴こえる 正直いま 気をうしないかけた 抱きとめてくれる腕を感じた ほんとのほんとのほんとのほんとの本気で本気で本気で本気で まだ開いてない わたしの未来と、 MisMatch GAMEだって Success Dream を 闘ってこその 新境地を目指せ 敵は自分のなかにあった かなえたいVision に 限界はないんだから 永遠延長戦のラヴ・アンド・ピースを びゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅんびゅん 駆けぬける ヒラリン スラリン ニヤリン 逆転 Winner！ おかわりちょうだい Chai Maxx Ah 頑張っChai Maxx 冗談？ Chai MaxX 同志 Chai Maxx？ Milkyでクセもの Chai Maxx"},
        {"seq": "140","title": "ツヨクツヨク","a": ["ツヨクツヨク"],"q": "嫌な事が起きると すぐに逃げ出す癖も どんな事があっても 今は逃げないよ 頭では分かっても すぐに泣き出す癖も 上を向いているから 今は泣かないよ 結果オーライ聞き飽きた状態 頭抱えないでちょうだい 変えてポジティブゲージはCLIP！！ いつかFeels just like it should！！ 強く強く 心に刻む いつか本物になることを 変わらない朝も 終わらない夜も 走り出そう 明日のために 成り上がりの根性 怒りの反動 全ては力の源 鳥肌の立つくらいの感動 詰め込まれた 波瀾万丈 上辺ばかり気にして 弱さ見せない癖に 無駄な殻破れない 私がそこにいる 気付くと解ってる振りしたくて 嘘つき呼ばわりいつもなんで？ 孤独感が膨らんで 蹴り返すSomeday 自分と向き合い 未来へ送るメッセージ 重いものは捨てて 今偶然は必然へ 駆け抜けて 夢の大平原 強く強く 溢れるキモチ いつかあなたへと届けたい 涙隠すことも もうしなくていい ウソも全部 もういらない Yo！ 1.2.step！ myself！ まだまだ勝敗 捨ててないぜ やっと乗り越えたFriday 過ぎた時間惜しまないでSunday 熱く熱く 裸足のままで いつも今と目を合わせて 退屈な日々も トキメク瞬間も 無駄にしない 明日のために 強く強く 心に刻む いつか本物になることを 変わらない朝も 終わらない夜も 走り出そう 明日のために"},
        {"seq": "141","title": "Dream Wave","a": ["Dream Wave", "ドリームウェーブ"],"q": "拾い集めた魔法 天からの贈り物 夢はこれから やってくるのさ 大きな波に乗って Ding dong Ding dong 鐘が鳴り 君と僕との始まり 焼きつけるのさ この瞬間 Ding dong Ding dong 胸がなる 今しか出来ないことを やり遂げるのさ この両手で In the sky！ 走り始めた鼓動 青春の宝物 明日(あす)は必ず やってくるのさ 大さな夢を乗せて Ding dong Ding dong 鐘が鳴り 君と僕との間に 突き抜けるのさ この感情 Ding dong Ding dong 胸がなる 僕しか出来ないことを 探してるのさ このボタンで In the sky！ 忘れない 今こうして生きてること この空の向こう側 どんな明日(あす)が待ってるかな Ding dong Ding dong 鐘が鳴り 君と僕との始まり 焼きつけるのさ この瞬間 Ding dong Ding dong 胸がなる 今しか出来ないことを やり遂げるのさ この両手で 両手で 両手で In the sky！"},
        {"seq": "142","title": "走れ！","a": ["走れ！", "ハシレ"],"q": "笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！走れ！走れ！ ずっとキミを同じ電車で見るたびに いつからだろう？ 僕のココロの中で大きくなっていた想い 話しかけることも出来なくていつも 友達と一緒に喋ってるふりで横目で見てた僕だけど 気付いたこの感情にもう後悔なんてしたくない 僕は僕にウソついて逃げたくもない 溢れ出しそうなキモチを一つ残らず 言葉に全部詰め込もう 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！走れ！走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！走れ！走れ！ いつだって踏み出す前に言い訳ばっかり考えて 結局何にも出来なくて 時間が過ぎて 忘れていくことに慣れてた 僕のココロが走り出した こんなに広い世界からすれば 僕なんてちっぽけだろうな でもキミへの僕の想いは この空よりも大きいから 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！走れ！走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！走れ！走れ！ 待っていても始まんない キミと全力で向き合いたい 同じこの星に生まれて 同じこの時代に生まれてこれて 偶然なんて簡単な言葉ですれ違い離れてしまうなんて 考えるだけで胸の奥が痛くて 純粋にキミと繋がっていたいよ今も 何年も何十年もこの先の未来も 一度きりの 人生だから キミの前じゃ素直でいたいんだ それでも答えは出せないよ 少しの言葉出せないよ 「君が好き」それだけで世界を変える？変わる？ 笑顔が止まらない！ 踊るココロ止まらない！ 動き出すよ 君の元へ 走れ！走れ！走れ！ 今はまだ勇気が足りない！ 少しのきっかけが足りない！ 動き出して 僕の体 走れ！走れ！走れ！"},
        {"seq": "143","title": "Hello…goodbye","a": ["Hello…goodbye", "ハローグッバイ"],"q": "今まだその答えは 見つかんないまま 不安なボーダーライン 遠いあの日 あこがれた小さな世界 曖昧な夢に友人たちも さえないスマイル どんな日も歩いているスピードで行こう yeah See you Hello…good bye, still 急に誰かのマネして まじめに生きるも平凡で 革命を起こすのも困難と 不平不満を言う それはたぶんこの街で ブルーな夜に泣いた Oh My Friend できるならば 進化してみたい 今まだその答えは 見つかんないまま 不安なボーダーライン ほんのちょっとでもよそ見したら最悪で ヤバイよ時代にとり残されそう もっと大胆にアピールするしかないんじゃない yeah Now and then Hello baby, Hello baby, Yeah, Hello…baby, Hello…good bye 君は多分この場所で フリーな未来描いた Oh My Friend はやる気分 未完成なスタイル 今まだその答えは 見つかんないまま 不安なボーダーライン 嘘も真実も つないでる現実 二度とない日々を 今を楽しもうよ 胸の奥にしまい込んでいた 迷い捨てればいい Oh My Friend 正しいとか間違いだとか 自分試してみなきゃ分かんない 変わるココロ 変わんない願い あぁ踊り明かそう はじけよう とりあえずマイペースでいいよ 今まだその答えは 見つかんないまま不安なボーダーライン"},
        {"seq": "144","title": "Believe","a": ["Believe", "ビリーブ"],"q": "言葉見つけられず 思わず触れた肩先 君はなんにも言わずに 冷たくふりほどく ほんの繊細な誤解から 幼い愛は崩れてく そんな悲しい顔は見たくない 夢さえ無くしても その微笑みだけ捨てないで この胸輝いていて いつか誓う僕ら この手で築く未来は 必ずこの惑星(ばしょ)で 君がどこにいたって だけどいまは二人せつなく そらした瞳 出逢えることを信じて Hey yo！Boys＆Girls きっと偶然なんて全て必然 この星選んで生まれたからには 命の炎を燃やし続けよう We can do that, don't give up on you その胸の奥 I Know 鋭く あふれる情熱like a diamond ここがスタート3.2.1.GO！ 一緒に眺めた星空 幾つも光流れてた 思い出はまだ消えたりはしない 耳を澄ましたなら 口笛で吹いたあの唄の フレーズ聞こえはじめる そして空の向こう 心が描く明日は もう一度あの場所で 君の隣にいよう きっと僕ら二人これから 駆け抜けてゆく日々に 意味があるのなら Here we go そう体中でJump！ これは夢じゃない！君だけのLife！ one love, one heart, one way, passion キセキを望めば何かが変わるさ 叫べeverbody！！ 君のストーリー、ヒロインはひとり 流れる涙が僕を強くする魂揺さぶるビート刻もう！！ いつか誓う僕ら この手で築く未来は 必ずこの惑星(ばしょ)で 君がどこにいたって そして空の向こう 心が描く明日は もう一度あの場所で 君の隣にいよう だけどいまは二人せつなく そらした瞳 出逢えることを信じて"},
        {"seq": "145","title": "ピンキージョーンズ","a": ["ピンキージョーンズ", "ピンキー", "PJ"],"q": "チャパ!チャパ! 冒険 ツアーだ 青春だ 極上の 夢を 目指しちゃえ 欲しい もの いつも サバイバル ノリだけじゃ だめ マジ 真剣で 【イー・アール・サン・スー・ウー・リウ】 かわいいだけじゃ ものたんなぃなぃ 裏の一面身につけちゃって 逆立ち柔軟なんでもオーラィ 無限くしゃみハクション キャララララNo.1 あっちへこっちへ旅して 足パンパン ビッグな元気を補給だ お口ア～ン 夢は 咲かせてなんぼのもんさ 強く強くキレイに咲くぞ。 ヨスガを頼りにしてさぁ さあいまこそ 逆境 こそが チャンス だぜぃ 雨も嵐も さあ来ぃ!さあ来ぃ! 体は張りまくり 事情 なんて 乗り越えて キミに会いたい 会いたぃ!会いたぃ!スットコ・ドッコィ!! チャパ!チャパ! チャパ!チャパ! サフラン タイム オレガノ スパイスき・か・せ 生きるんじゃ ジュンと ジューンと香り立て オ・ト・メ・の胸騒ぎ オトナセカィの 中で 最高の 夢を 見ています 叫べ ほれ 踊れ カーニバル うたげだぜ 古今東西 歌わにゃそんそん 縦横無尽 ステップ踏んで ジダンダ踏んで成長オーラィ 違う次元行こぅ ポジでポジ Only one キックだパンチだ夢へのドアドンドン どぅにもこぅにもあきらめそれはノ～ン 夢は笑って叶えるもんさ 涙なんて心にかくそ。 みんなを頼りにしてさぁ さあ想いを 咲かそう 一生 一度 青春 だぜぃ ピカピカ光れ 探せ!探せ! 輝く未来をOh 大事 なのは みっつだけ キミ・夢・友情 胸に!抱いて! スットコ・ドッコィ!! アカリ 照らせ どこまでも レィニー 雨が 降ったって いつか いつか 届くのカナ,コの想いは シオリ はさむ 夢の頁 シャイニー くもも,かがやくよ がんばる タフな 仲間たち アヤカって いざ! 逆境 こそが チャンス だぜぃ 雨も嵐も さあ来ぃ!さあ来ぃ!体は張りまくり 事情なんて乗り越えて キミに会いたい 会いたぃ!会いたぃ!スットコ・ドッコィ!! 一生 一度 青春 だぜぃ ピカピカ光れ 探せ!探せ! 輝く未来をOh 天下を取りに行くぜぃ いざ 気合い 根性 満開 覚悟 情熱 全開 おみしりおきっ。 チャパ!チャパ!"},
        {"seq": "146","title": "未来へススメ！","a": ["未来へススメ！", "ミライヘススメ"],"q": "星屑の輝きで暗い闇照らして行ける 迷わずに進めばいい 風を切り 光の矢を放て！ どんな瞬間(とき)も信じていられる友情がここにある 歩むべき道しるべならばこの胸に光ってる 振り向かないで突き進むんだ！ We can go！ 心の奥の正義に忠誠を誓い合いましょう 今ここに明日への希望を掲げよう どんなどんな困難でも きっときっと立ち向かえる 一人じゃ挫けそうでも助け合えば大丈夫！ いつかいつか辿り着ける 夢に夢に描く場所へ 忘れないよいつだって孤独じゃない強い智(きずな) まっすぐ未来へススメ！ 星屑の輝きで暗い闇照らして行ける 迷わずに進めばいい 風を切り 光の矢を放て！ 強さとか弱さの狭間で躊躇してる場合じゃない 守るべき大事なものならこの胸で分かってる ためらわないで突き進むんだ！ We can go！ 誰かを愛する仁(こころ) 愛されて知る礼(よろこび) 運命の孝(いたずら)に戸惑うことなかれ どんなどんな不器用でも 今は今は構わないよ 倒れそうになったときは支え合えば大丈夫！ いつかいつか辿り着ける 夢に夢に描く場所へ 立ち上がれるいつだって孤独じゃない強い悌(きずな) まっすぐ未来へススメ！ どんなどんな困難でも きっときっと立ち向かえる 一人じゃ挫けそうでも助け合えば大丈夫！ いつかいつか辿り着ける 夢に夢に描く場所へ 笑い合えるいつだって孤独じゃない強い絆 まっすぐ未来へススメ！"},
        {"seq": "147","title": "ミライボウル","a": ["ミライボウル", "ミラボ"],"q": "おじゃまします!(ハイハイ) いつのまにやら ひとめぼれ ホレボレさ(バカ!!) ちゃんと見てよ! 穴があいちゃうくらぃに インスピレーションを 信じましょ “ね” ロマンティック だけじゃないのも 承知だよ カラダじゅう!(ゾクゾク!!) きらびやかな ミュージック浴びながらさ(そうね) ちょっと甘えちゃったら ジラすけれど 二度と視線は はずさない そうよ キミに夢中なの 夢見てた数だけ 高鳴る胸おどる ダメダメダダダメよ イマイマママイマよ この恋はじめます!! 恋はギラギラ 心キラキラ どうにも止まらない 恋がはじける 心はだける キミと繋がってたい まわれギラギラ 光れキラキラ 運命のリズムで 歴史刻もう まわれまわれ 恋のミライボウル ピンクのハート(ホント??) 真っ赤にもぅ すりむいて もいいのよ(Oh No!!) 青春のアザ 紫に残ってても 黄色い声でね 告白を “ね” ユメミドリーム 色々女子はね 大変だ ふたりだと(そうそう!!) 世界が 色づいていくんだよ(ほらほら!) 夢が咲くの 手はあせばんでるよ キミの温度がね 入りこむ 胸の テンポ速くなるよ 先走る分だけ ドギマギ目が泳ぐ ダメダメダダダメよ イマイマママイマよ この恋叶えます!! 恋はギラギラ 心キラキラ 気持ちは止まらない 恋がはずんで 心ふくらむ キミを見つめながら まわれギラギラ 光れキラキラ 伝説のリズムで 歴史変えよう まわれまわれ 恋のミライボウル キミのハートYes,強奪 魂込めBang Bang Bang  恋愛モード大全開 虜にするわ完全 振り回すのBoon Boon カ・モーン カ・モーン 好・き・な・の ねえ、一億何千万分の一の出逢ぃだね ねえ、キミと生きたいんだよ 今という時代(とき)を キミにありがとう ほんとありがとう 一緒にいてくれて キミと夢見る キミと明日へ いつも繋がってるの まわれギラギラ 光れキラキラ 運命のリズムで 歴史刻もう まわれまわれ 恋のミライボウル 恋は 伝説さ・ 謎めいて・意味深で・輝いて ギラリ・キラリ・キラリ・ギラリ 恋のミライボウル!!!"},
        {"seq": "148","title": "MILKY WAY","a": ["MILKY WAY", "ミルキーウェイ"],"q": "はるかな空に映し出す 色鮮やかなアーチは 水平線へ続いてく 彼方へのパスポート 探してた答えは 蜃気楼の夢の中に 100億光年離れても僕は君を愛してる 流星に乗って迎えに行くから ミルキーウェイの輝きの中で はるか昔に気づいてた 色あせぬ物語は 未来の地図を描いてく 言葉じゃないリアリズム 抱きしめた思いは 金字塔の夢に変わる 100億光年前から 僕らは共に歩いている キラメく星座の面影の中で 星屑のカケラを探そう 何よりも大切な ものを見失いそうなとき 真実の鍵は オリオンの先に 100億光年離れても僕は君を愛してる 流星に乗って迎えに行くから ミルキーウェイの輝きの中で"},
        {"seq": "149","title": "ももいろパンチ","a": ["ももいろパンチ", "モモパン"],"q": "やって来ました今日は あなたと私の Special Day！ 待ちに待っていたの トキメキMAX 週末はいつでも あなたのためだけにあるって まるでずっと前から 決まっていたみたい不思議 悩んで悩んで選んだの あなたのあなたの好きな色 わたしにわたしに似合うかな ももいろのくちびる 見ていて 必ずきっと「似合うね」って言わせたい 狙って撃ち込むのは PureなHeart ももいろパンチ 決めたの もうすぐきっと「スキだよ」って言えそう 初めて打ち明けたいの PureなLove ももいろパンチ Go！Go！！Go！！！ 行くっきゃない！ La♪ La♪ La♪ Love☆ I love you☆ いつの間に迫った つないだこの手を離す時 見つめ合ったりして ドキドキMAX 覗き込むあなたの瞳にわたしが映ってる どんな風に見えるの？ あなたになって確かめたい 想いは想いは駆け巡り わたしをわたしを満たしてく 誰より誰より幸せな ももいろの恋です 伝えたい あなたにもっと「たいせつ」って気持ちを 迷わず撃ち込むのは PureなHeart ももいろパンチ 見つめて 至近距離で「いちばん」ってどのくらい 近くにいけるのかな？ PureなLove ももいろパンチ ぎゅっ！ぎゅっ！！ぎゅっ！！！ 抱きしめて！ Chu♪ Chu♪ True love☆ I love you☆ 見ていて 必ずきっと「キミだけ」って言わせたい 狙って撃ち込むのは PureなHeart ももいろパンチ 決めたの もうすぐきっと「スキだよ」って言えそう 初めて打ち明けたいの PureなLove ももいろパンチ Go！Go！！Go！！！ 行くっきゃない！ La♪ La♪ La♪ Love☆ I Love you☆"},
        {"seq": "150","title": "ラフスタイル","a": ["ラフスタイル", "ラフスタ"],"q": "通りを埋める人ごみの中 いつもと同じ帰り道 友達の話は上の空 無意識に君を探した 「愛」とか「恋」とかいうけど 正直良く解らなくて でもこの「スキ」って気持ちは きっと「恋」だと思った この道 何処に繋がってるの？ 君の道と 交わるといいな 心の示す方へ 歩き続けて行くよ この選んだ道を 信じて進んでみる 悪い事もあるし 良い事だってきっとある この気持ちがいつか 君に 届きますように 逢いたくて声が聴きたくて ケータイに手を伸ばすけど 気持ちを悟られたくなくて 結局なにも出来ないまま 見えない明日に手を伸ばして 未来を描いてみたけど どうにもならない昨日を 悔やんで夜が明けた 君の胸の奥にある ホントウの気持ちを 覗いてみたい 心の示す方へ 歩き続けて行くよ この選んだ道を 信じて進んでみる 悪い事もあるし 良い事だってきっとある だから いつでも oh yeah 笑って いつもキラキラ 君に逢えるから 時に悩んだり 落ち込んだりもするけど 悪い事もあるし 良い事だってきっとある この気持ちがいつか 君に 届きますように"},
        {"seq": "151","title": "words of the mind -brandnew journey-","a": ["words of the mind -brandnew journey-", "words of the mind", "ワーズ"],"q": "またほら上手く振る舞ってる 気持ちは伝えられず いつまでそれを演じてるの？ 自分が軋んで どれほど迷い あとどれだけ歩き 誰とすれ違い 泣いてる いくつタブーを破って precious love words of the mind 飾らない愛 こころは嘘つけない ホントの言葉は きっと届いていくでしょう そばにいて 優しく守れる 大切な夢を… it's a time for brandnew journey it's a time so you & I alright it's a showtime ももクロ登場  調子はどうだい？ そこらへんでオチてる兄弟 漕ぎ出そうstar shipの大航海 さあ人生劇場 守りたい純粋な結晶 感涙にむせび泣きたくて words of the mind 一人じゃなにもできないから 弱さを隠してたね こうして今はあなたの事 時には支えに いくつの時代 あといくつをこなし なにかを失うドラマに なにも染まらない二人のcrystal light words of the mind 伝えたい愛 出会っていく景色に 素直な言葉で すべての時を刻もう したたかな瞳に映った 信じたい夢を… it's a time for brandnew journey it's a time so you & I din-don on the journey MC あーりん makes a barney Yeah！ 巻き起こそう賛否両論 業々に非難されても Ha！ みんなココロの囚人 言いたいことをいつも溜飲 what the hell ya doin' hit the beat ドアkickして叫べ本心 be-bop be-bop-a-lu-la 今このメッセージ連射 深層心理の代弁者 止まらないフィーバーの大連チャン words of mind 躍り出るヒノキ舞台 全世界うたい伝えていきたい on the techno beat words of the mind 始まってる 歩いていく 強さを いつしか この詩(うた)誰かの夢を助けて 温もりを感じて いつでも手が届く距離で… it's a time for brandnew journey it's a time so you & I words of the mind 飾らない愛 こころは嘘つけない ホントの言葉は きっと届いていくでしょう そばにいて 優しく守れる 大切な夢を… it's a time for brandnew journey it's a time so you & I don't stop to hit the beat！"},
        {"seq": "152","title": "月色Chainon","a": ["月色Chainon", "ツキイロシェノン", "シェノン"],"q": "朽ちた花びらに 黄昏の翅(はね)が 冷んやりと 流れてゆくViridian 風 mysterious もう触(ふ)れられない あの日の命を 刻んでゆく螺旋を 紡いで 織りつないで このまま amour 詩人の様に 奏でて いま 暗闇の淵 抜け殻 抱きしめて 悲しみの嘘を忘れない その物語 aurore 夕映の時間は もう無いけれど 掬(すく)いあげた化石 moon fragment きよらなる傷は癒えずに その物語 lumiere 離さないで 果てない愛人(ひと)生きてゆくの Chainon 脆(もろ)い爪先に 冷たい雷(いなずま) 突き刺して 深い闇 Indigo 波 mysterious 幻の様に 震える手握り 振り子の様止まらず 流されて たゆたうの このまま amour 映画の様に 繰り返す ずっと焼きついている あなたを 抱きしめる 美しい嘘を忘れない その物語 aurore 夕凪の時間は もう無いけれど 掬(すく)いあげた砂粒 moon fragment 苛まれ傷は癒えずに その物語 lumiere 離さないわ 果てない愛人(ひと) 涙色の Chainon 悲しみの嘘を忘れない その物語 aurore あの輝きは 月の破片(かけら) Yeh yeh yeh yeh！ moon fragment 苛まれ傷は癒えずに その物語 lumiere 離さないわ 果てない愛人(ひと) 月の色は Chainon"},
        {"seq": "153","title": "夢の浮世に咲いてみな","a": ["夢の浮世に咲いてみな", "ユメノウキヨニサイテミナ", "夢浮","ユメウキ"],"q": "さあさ 皆さん聞いて 世にも 阿呆な悲劇 だって、人間だもの だって、生きているんだもん ほーっ、ほーっ、蛍来い！ あっ、あっ、あっち向いてホイ！ 余所見してるうちに 幸せったら逃げてゆく 色のない この世界 (Paint it！ Change it！ Rearrange it！) 塗り変えろ ド派手に 絢爛豪華 (Be it！ See it！ Just Believe it！) 誰だって 一生、夢見人(ゆめみびと)さ その人生を彩るのは (Live it！ Give it！ You can win it！) 愛と、夢だけなんだ 君という錦の華 咲かせましょう (Paint it！ Change it！ Rearrange it！) 浮世絵巻 この宇宙(そら)の 我ら ひとカケラ さあさ それからどした？ 夜ごと オンボロ喜劇 それが 人情だよね それが リアルなんじゃない てん、てん、天まであがれ！ エッ、エッ、エッサホイサ！ 天晴れ 前向いてりゃ 明日をその手で掴めるさ 何もない この世界 (Paint it！ Change it！ Rearrange it！) 塗りたくれ ド派手に 変幻自在 (Be it！ See it！ Just Believe it！) 誰だって 自由に生きりゃいい みんな違って (Live it！ Give it！ You can win it！) それだからいいんじゃない？ 太陽だって 月だって (Paint it！ Change it！ Rearrange it！) 全部別々で ステキでしょう 浮世絵巻 この大海(うみ)の 我ら ひとしずく あ、思うがまま 何処へでも 時代 超えてゆけ さあ 君も一緒に見に行こうよ 終わらない熱狂 始まる国へ 鳥と、魚と、風と、炎と、 そしていま 少女は扉を開けた あ、浮世絵巻 この宇宙(そら)の 我ら ひとカケラ あ、思うがまま 何処へでも 時代 超えてゆけ"},
        {"seq": "154","title": "JUMP!!!!!","a": ["JUMP!!!!!", "ジャンプ"],"q": "ある日 歌がきこえたんだ ひらひらの羽根をつけて ふわふわのドレス着ていた 地上に瞬いた キラキラの星 ドジな天使の勘違い 剥がれ落ちた メッキの笑顔はきっと 嘘つきだったね 天使じゃない私たち 偽りの翼 だけどあきらめきれない 気持ちは何 腰くだけか 意気地なし骨なしか これでいいのか やだ チキンな私 挨拶をされても無愛想 愛されたいのにぶっきらぼう こころは空回り空っぽ カラカラに空っ風 Ready Go！ Ready Go！ カッコウ カッコウ Steady Go！ こだまのように スタッカートする 奮いたたせろ この手のばして 足をふんばれ アッサンブレ パ・デュ・シャ パ・ド・ブーレ アン、ドゥ、トロワ JUMP！ ほらできるじゃん なんかできるじゃん 本当は見えない翼 きみも持っているでしょ 似合っているジャン キレっキレだJUMP 鎖がついたみたいなシューズぬぎすて JUMP！ 新しい きっかけが、今宵のきみへのプレゼント セントウに立ってセント・メリークリスマス 人気沸騰 日本列島 ケーキガイイネエー 天使つうか、同志だあね ウィンク・アンド・キックだ！ シャバダ ダバダ ダバダ ダバダ ドタバタデモ イエイ！ 奮いたたせろ この手のばして 足をふんばれ アッサンブレ！ 行くよ みんなで 3、2、1、 JUMP！ ほらできるじゃん やっぱできるじゃん 本当は見えない翼 きみも持っているでしょ 似合っているじゃん キレっキレだJUMP 鎖がついたみたいなシューズぬぎすて JUMP！ 不思議だね なんだってできそうな気がする かわりたいと願った時に 生まれかわる準備はもうはじまっている 誰か見てる サンタも見てる こっそりプレゼントのブーツも用意して JUMP！ 目ざめたら じゃんじゃんがんばってねの夢 つまってるよ ラララ ララ せーの、でJUMPだ！ せーの、でJUMPだ！ せーの、でJUMPだ！ じゃんじゃんじゃんじゃんじゃん JUMP！"},
        {"seq": "155","title": "ニッポン笑顔百景","a": ["ニッポン笑顔百景", "ニッポンエガオヒャッケイ", "笑顔百景","エガオヒャッケイ"],"q": "よぉおぉぉぉぉぉぉぉぉぉお!!! じゅげむ じゅげむ ごこうのすりきれ かいじゃりすいぎょの すいぎょうまつ うんらいまつ ふうらいまつ くうねるところにすむところ やぶらこうじのぶらこうじ ぱいぽ ぱいぽ ぱいぽのしゅーりんがん しゅーりんがんのぐーりんだい ぐーりんだいのぽんぽこぴーの ぽんぽこなーの ちょうきゅうめいの ちょうすけ! ちょいと お時間 いただきます ご清聴ください 整いました! 笑うことと かけまして(はっ!) お祭り野郎と ときます (ソイヤ) その こころは? その こころは? どちらも ハッピ(法被)になるでしょう おあとがよろしいようで 笑おう 笑おう さあ 笑いましょ こんな時代こそ 笑いましょ 笑おう(ソイヤ ソイヤ) 泣いたら負けだ やけくそ 笑いましょ 波乱万丈 酸いも甘いも 乗り越えた あっぱれ 日本人 笑おう どんな時でも なにくそ 笑いましょ ぐわっはっは(ぐわっはっは) にょっほっほ(にょっほっほ) 空気なんて 読まずに 笑っとけ 笑顔(笑顔!)笑顔!(笑顔!) 笑う門には 福来たる! 皆様、今日はようこそおいでいただきました ここで一席!! ねずみの娘がお嫁に行って、じきに帰ってきたんで、 ねずみのおかあさんが、大変怒って、 「あんな、いいところへ、おまえ嫁いで 誰が嫌で 出てきたんだい?」 「いいえ、だーれも嫌じゃないんですけれど、 ご隠居さんがやさしいんで、嫌なの。」 「優しいんなら結構じゃぁないかねぇ。」 「でも、猫なで声ですもの。」 忙しさに 身を任せて 消えていくだなんて べらんめえ! 笑おう 笑おう 笑えなくても 笑うしかないでしょ 笑いましょ 笑おう(ソイヤ ソイヤ) 口角上げて ひたすら 笑いましょ 応仁の乱 大ききんさえ クリアして 現代 日本人 笑おう 未来永劫 グハハと 笑いましょ 小娘のたわごと、と 切り捨てないで しかめつら なんか 変な顔 笑顔を 見たいから 笑おう 笑おう さあ 笑いましょ こんな時代こそ 笑いましょ 笑おう(ソイヤ ソイヤ) 泣いたら負けだ やけくそ 笑いましょ 波乱万丈 酸いも甘いも 乗り越えた あっぱれ 日本人 笑おう どんな時でも なにくそ 笑いましょ ひたすら 笑いましょ ぐわっはっは(ぐわっはっは) にょっほっほ(にょっほっほ) 空気なんて 読まずに 笑っとけ 笑顔(笑顔!)笑顔!(笑顔!) 笑う門には 福来たる!"},
        {"seq": "156","title": "MYSTERION","a": ["MYSTERION", "ミステリオン"],"q": "さぁ行こうか そう 信じている ここから始まる未来を Uh 恐れてては 何も得る事は出来ない Ah 今ここで 感じる全てを捧げて もう 感情も 邪魔をする事はさせない stand up さぁ行け go on 飛び出せ let's go 今がその時だよ catch up 掴んで all right 放とう 一味同心 1人じゃないそれだけで 強くなれるよ 光だけが育ててさ ここにいるわけじゃないよ 尖った矢を丸めよう 止まっていられない こんな悲しい時代に僕たち何ができるだろう‥ できるだろう‥ sit down この一瞬 don't miss 離すな not yet こんなもんじゃないよ one more 氣持ちを we go 希望を 戮力協心 失ったものがある だから負けない 手を重ね何度だって また立ち上がれるんだよ いつか夢見る景色 一緒に見に行こう こんな悲しい時代だけど何かできるだろう‥ 僕なら‥ 僕なら‥ 僕なら‥ 僕たちなら‥！ 1人じゃないそれだけで 強くなれるよ 光だけが育ててさ ここにいるわけじゃないよ 世界中僕たちで幸せにしよう こんな悲しい時代に僕たち何ができるだろう‥ 何かやらなくちゃ"},
        {"seq": "157","title": "ダンシングタンク♡","a": ["ダンシングタンク♡", "ダンシングタンク"],"q": "ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ファイト 戦う得意技は悩殺 オーラ 押しよせて一人オラオラと進めランウェイ 唄う姿に熱い視線 [ダンシングタンク] 小悪魔カリスマ放つラヴコール [ダンシングタンク] トップ・オブ・ザ・ビューティー トップ・オブ・ザ・ビューティー 自己紹介！！ 踊るセクシーなフォルムは 女神の貫禄 作戦勝ち？ まずは永遠のアイドルからのご挨拶 あーりん降臨！ ボイル 湯気出てるハイテンション体から 運 ひき寄せて一人がむしゃらに踊るモンキーダンス 唄う姿に熱い視線 [ダンシングタンク] 鼻息荒く駆けるラヴコール [ダンシングタンク] トップ・オブ・ザ・最高 トップ・オブ・ザ・最高 自己紹介！！ スポーツウェアから和服まで しっとりと魅せます 謎めいているのか 癒されるのか それは沼なのか パープル降臨！ ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ファイト 戦う得意技は体当たり GO！ 真っ直ぐな美脚真っ直ぐに進めランウェイ 唄う姿に熱い視線 [ダンシングタンク] お口直しに甘いラヴコール [ダンシングタンク] トップ・オブ・ザ・フューチャー トップ・オブ・ザ・フューチャー 自己紹介！！ 今シーズンは フィジカルをいかしたクールな仕上がり たまにしか見せられない珠玉の涙は きらめく真珠 しおりん降臨！ ボイル 湯気出てるハイテンション体から ドリーム ひき寄せて一人がむしゃらに踊るモンキーダンス 唄う姿に熱い視線 [ダンシングタンク] ラストの岩戸飾るアマテラス [ダンシングタンク] トップ・オブ・ザ・リーダー トップ・オブ・ザ・リーダー 自己紹介！！ リーダーという名のアイコン？ 普段は赤は着ません 黒とかグレーかな 意外ですか まあ、そうですか 太陽降臨！ ボイル 湯気出てるハイテンション体から ダイブ サバイバル行くぜがむしゃらに飛んだハイヤージャンプ ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック ダンス ダンス ビバロック スーパーダンシングタンク"},
        {"seq": "158","title": "満漢全席","a": ["満漢全席", "マンカンゼンセキ"],"q": "待ちに待った 宴だ今日は 高まる香り 千切生姜 小籠包に 上海蟹だ 非常好吃(フェイチャンハオチー) 人生で今日が 一番楽しい 特別な日 特製フカヒレ 濃くて深い 甘鯛蒸かして うっとりする ぶっとびスープ 縁が繋いで 円卓回転 ペロリとフルコースAtoZ 賑やかでもう全部いい(謝謝) 巡り巡ってくエネルギー 歯止め効かない熱意(永遠) 歩んだ道きっとDestiny 新たな誓いこの胸に(なんかとても) よよよい よよよい よよよいよい 嗚呼 めでてぇいな 一直以来謝謝了(イーチュウイライシェイシェイラ) 喜びも拓く 泣ける時も 感情全乗せで 騒ぎたい 皆よきにはからえ 今 今 今が全て 酸辣湯(サンラータン) 噛みしめたい 身も心もなみなみ 満漢全席 踊る宴 歡迎光臨(ファンイングゥァンリン) 飲めや歌え 老酒(ラオチュー)ぷは～ 体がふわ～ とろみが美味～ 味わい深～ 前後にゆら～ゆらして愉快だ かっくらって 帰りたくない 心配ご無用 わずかに素面 明日のお仕事 預かり知らぬ 楽しいが過ぎて 100点の日 祝福の音 鳴るメロディー 自然と盛れてる微笑み 弾けるグラスこの手に(乾杯) 一途な絆は宝石 光放つこの席(ONE LIFE) 今日は語りたいSo many 閉店前の衝撃(時間無い) 出でよ神龍(シェンロン) そして願いを叶えたまえ 一直以来謝謝了(イーチュウイライシェイシェイラ) 喜びも拓く 泣ける時も 感情全乗せで 騒ぎたい 皆よきにはからえ 「笑顔＆絆」標準搭載 仲間集えば興奮状態 もう最高(Ride on) 感情(解放) I know 愛情 時代の中で孤独と相対 繋がりは距離よりも壮大 もう大丈夫(最良)な日を(迎えよう)この場所 My Home 一直以来謝謝了(イーチュウイライシェイシェイラ) 喜びも拓く 泣ける時も 感情全乗せで 騒ぎたい 皆よきにはからえ 今 今 今が全て 酸辣湯(サンラータン) 噛みしめたい 身も心もなみなみ 満漢全席 踊る宴 歡迎光臨(ファンイングゥァンリン) 飲めや歌え"},
        {"seq": "159","title": "momo","a": ["momo", "モモ"],"q": "今こそ秘密を話そう 私は約束したんだ 心に住んでる神様 momo 彼女と それは仮の名前だけど たしかに約束したんだ 愛だけを歌にしますと そう 誓った 最近言えない言葉が (momo) だんだん増えていたけれど (葬られたけど) 雨が止んでいる (momo) 目覚めろ閃き なぜアザができてる キズも ぶつけた記憶なんかないのに 熱い唇 残っていた苦さを うまく 飲みこんじゃうよりも 吐きだすことのほうを選んだ 絶望の歌もどこかに 一筋の愛しのばせた 胸元のナイフみたいに cry 光った 憎むほうへ傾くもの 次々うまれるファクトリー 想いのガスにおおわれた 恋する星 涙がしみる青い空 (momo) クスりと笑わせるものに (小さな出逢いに) 包まれますように (momo) 目覚めろ閃き なぜアザができてる キズも ぶつけた記憶なんかないのに 熱い唇 残っていた苦さを うまく 飲みこんじゃうよりも 吐きだすことのほうを選ぶ さぁ 一瞬の今をつれてゆけ 生贄に花を 時間の音楽を 折れたりしないよ 一瞬でも 笑っちゃってくれたら きっと 一瞬 哀しみは ほどける ひらけ 頬杖 自由なんだ 笑顔も うまく 飲みこんじゃうよりも 飛べ 伝われ 目覚めろ閃き 葬られた記憶よ 笑いたい時 笑いたいと ひらくよ 今だ 手放す もっと先へつれてゆけ 舌に 残っていた苦さを うまく 転がしちゃうよりも 歌うことのほうを選んだ"},
        {"seq": "160","title": "なんとなく最低な日々","a": ["なんとなく最低な日々", "ナントナクサイテイナヒビ", "ナントナク"],"q": "なんとなくカーテンを閉めた なんとなく靴下を脱いだ なんとなくテレビを点けた なんとなくテレビを消した なんとなく最低な日々 それでもなんとなく続いていく なんとなく最低な日々 それでも光を探している どんな顔をすればいいか分からなくなっていくよ 嬉しいときも 楽しいときも この手をだしぬけに鳴らして 今を手繰り寄せることが難しい時代さ すかさず空気を溜め込んでね 身体に流れる血液のスピードを確かめた どんなときも どんなときも 誰かのように生きたくないから！ なんとなくサボテンに水をやった なんとなく気持ちが戻ったような気がした なんとなくコーヒーを淹れた なんとなくこの静寂を聴いた なんとなく時計に目をやった なんとなく操られてる感じがした なんとなく… なんとなく今日が終わっていた なんとなく最低な日々 それでもなんとなく続いていく なんとなく最低な日々 それでも光を探している どんな顔をすればいいか分からなくなっていくよ 賑やかなときも うるさいときも この手をだしぬけに鳴らして 今を手繰り寄せることが難しい時代さ 立ち枯れた白い向日葵のグロテスクを 何にも例えないで歌ってみる どんなときも どんなときも それが美しさだと思うから！ 今は2022年 目眩く渦の中 見えてたものが途端に見えなくなっちゃったときは みんなの街に背を向けて 誰のためでもないモンタージュを こしらえてやればいい どれだけ捉えどころのない様相でも 切り取ってみせるよ！ ランランラン… 切り取ってみせるよ！"},
        {"seq": "161","title": "孤独の中で鳴るBeatっ","a": ["孤独の中で鳴るBeatっ", "孤独の中で鳴るBeat", "孤独の中で鳴るビートっ", "孤独の中で鳴るビート", "孤独", "コドク"],"q": "眠れない夜 僕が主人公のこんなStory 限界だもう！ってお風呂に浸かってく 仕事も夢も頑張ってきたっておっきな声じゃ言えないし 明日の1ページもまだ開けない 春の季節が扉開けて 祝福していくよ 電車の窓に映る弱虫な僕を横切ってく 明日へ夢を叶えてこうってなかなか大変さ 僕らしく今 歌うのさ 君と生きた日々を 大丈夫さ 大丈夫って お疲れ様って君がくれた言葉だよ 孤独の中で鳴るBeatっ！ 大丈夫さ 大丈夫だよ 1人きりじゃないよ 君がくれた弱さがほら、 強く僕の中で生きているよ 大人になったら寂しさも増えてくってみんな気づくんだ だからその時代に流れる音楽を 神様ねえ、1つだけ叶えてくださいな奇跡のエール 何やっても上手くいかない事ばかりさ 春風が翼を広げて 空を飛んでいくよ 飛行機雲見上げる弱虫な僕を横切ってく 明日へ夢を叶えてこうってなかなか大変さ 僕らしく今 歌うのさ 君と生きた日々を 大丈夫さ 大丈夫って 言い聞かせても 心配症なんだね 毎日を孤独の中で鳴るBeatっ！ 大丈夫さ 大丈夫って 流れる町を走りながらズタボロだよ 泣いてもいいよね？頑張ったんだから！ 君のさ優しさが お疲れ様って君がくれた思い出が 今この瞬間叫ぶっ！ 走りだす景色の中で僕らはいつも心配症なんだね 毎日を孤独の中で鳴るBeatっ！ 大丈夫さ 大丈夫だよ 1人きりじゃないよ 君がくれた弱さがほら、 強く僕の中で生きているよ 強く僕の中で生きているから"},
        {"seq": "162","title": "手紙","a": ["手紙", "テガミ"],"q": "眠る前にちょっぴり つまみ上げた記憶で なんか悔いてしまったり あの頃はさっぱり 右も左もなくて 君を痛めてしまったかもね ごめん あの時もしも 好き に飛び込んでたら そんなありもしないこと そんなありもしないこと 思って 想い続けて 何やってるんだろう 世界が巻き戻っても僕は 何か変わるのだろうか？ 積み重ねてきたものこそが僕だ 悔やみ妬み省み それこそが僕だ わかる わかる 気持ちがわかる だから僕は 優しく強い 未来の自分に 手紙は書けそうですか？ なんかペンが止まったり 失敗すること 恐れて何も書けない そんな日もある？ 時計の針進んでも僕は 何か変わるのだろうか？ 積み重ねてきたものこそが僕だ 恐れ嘆き踏み出せずにいる僕だ わかる わかる 気持ちがわかる だから僕が 抱きしめに行くよ 抱きしめに行くよ 今の僕の望みは？ 今の君の望みは？ 振り返ってる暇は これっぽっちもないし！ 積み重ねてきたものこそが僕だ 恐れ嘆き踏み出せずにいる僕だ わかる わかる 気持ちがわかる だから僕が 抱きしめに行くよ またここで会おう"},
        {"seq": "163","title": "また逢う日まで","a": ["また逢う日まで", "マタアウヒマデ"],"q": "また逢う日まで 逢える時まで 別れのそのわけは話したくない なぜかさみしいだけ なぜかむなしいだけ たがいに傷つきすべてをなくすから ふたりでドアをしめて ふたりで名前消して その時心は何かを話すだろう また逢う日まで逢える時まで あなたは何処にいて何をしてるの それは知りたくない それはききたくない たがいに気づかい昨日にもどるから ふたりでドアをしめて ふたりで名前消して その時心は何かを話すだろう ふたりでドアをしめて ふたりで名前消して その時心は何かを話すだろう"},
        {"seq": "164","title": "ショービズ","a": ["ショービズ"],"q": "広げたmenu 全部頼んで エンターテイメント残さずに 全て味わうhappy life あれもこれも欲張れるのは今 二度とない 今しかない ドア開ける度に切り替えてゆく どんな私も御望みのままに魅せる なんて器用なタイプじゃないよ 本当は 承知の上で follow？ 着いてきてくれたよね TikTokあげたら なんか反応ちょうだい あとでって言わないで 時々泣き気味 give me, baby メンテナンス欠かせない 髪をなびかせて それだって楽じゃない でもときめきたい viva ワガママな自分 VIVA ほら何から何まで 足から頭まで 君の笑顔で出来てる 汗と涙まみれた あの日の気持ちが 今 今日を支えている 足りない自分 もどかしい気分 それも含め成長の轍 後悔 願い 迷いと期待 全部まとめて繋ぐ未来へ 自分へ 最高の賛辞を 忖度なしで言わせてもらいます “オマエ最高！！” 最近お砂糖なしでも平気になった black coffee サプライズに弱い普通の感じさ だけど此処に立てば be like a スーパースター シャキーン みんなで集まることさえも fantastic そんな気付きだってあるから悪いことも lovely 君は friendly まるで family 言葉なくなっても君と鳴らしたい タンバリン Ring Ring Ring VIVA ほら何から何まで 足から頭まで 君の笑顔で出来てる 汗と涙まみれた あの日の気持ちが 今 今日を支えている 足りない自分 もどかしい気分 それも含め成長の轍 後悔 願い 迷いと期待 全部まとめて繋ぐ未来へ 笑って 明日の風は 明日の自分に任せてみたいよ 信じて 広げたmenu 全部頼んで エンターテイメント残さずに 全て味わうhappy life あれもこれも欲張れるのは今 二度とない 今しかない VIVA ほら何から何まで 足から頭まで 君の笑顔で出来てる 汗と涙まみれた あの日の気持ちが 今 今日を支えている 足りない自分 もどかしい気分 それも含め成長の轍 後悔 願い 迷いと期待 全部まとめて繋ぐ未来へ 自分へ 最高の賛辞を"},
        {"seq": "165","title": "一味同心","a": ["一味同心", "イチミドウシン"],"q": "さぁ行こうか そう 信じている ここから始まる未来を Uh 恐れてては 何も得る事は出来ない Ah 今ここで 感じる全てを捧げて もう 感情も 邪魔をする事はさせない stand up さぁ行け go on 飛び出せ let's go 今がその時だよ catch up 掴んで all right 放とう 一味同心 1人じゃないそれだけで 強くなれるよ 光だけが育ててさ ここにいるわけじゃないよ 尖った矢を丸めよう 止まっていられない こんな悲しい時代に僕たち何ができるだろう‥ できるだろう‥ sit down この一瞬 don't miss 離すな not yet こんなもんじゃないよ one more 氣持ちを we go 希望を 戮力協心 失ったものがある だから負けない 手を重ね何度だって また立ち上がれるんだよ いつか夢見る景色 一緒に見に行こう こんな悲しい時代だけど何かできるだろう‥ 僕なら‥ 僕なら‥ 僕なら‥ 僕たちなら‥！ 1人じゃないそれだけで 強くなれるよ 光だけが育ててさ ここにいるわけじゃないよ 世界中僕たちで幸せにしよう こんな悲しい時代に僕たち何ができるだろう‥ 何かやらなくちゃ"} 
]